<?php

namespace WSteam;

if ( ! defined( 'ABSPATH' ) ) {
	exit;
} // Exit if accessed directly

/**
 * Class Install
 * @package WSteam
 */
class Install {
	/**
	 * Creating plugin tables
	 *
	 */
	static function install() {
		global $wpdb;

        $table_name = $wpdb->prefix . "hafez_";

        $charset_collate = $wpdb->get_charset_collate();

            /* `tabir` text COLLATE utf8mb4_persian_ci NOT NULL, */
        $sql = "CREATE TABLE IF NOT EXISTS $table_name (
            `omen_id` int(11) NOT NULL AUTO_INCREMENT,
            `title` varchar(300) COLLATE utf8mb4_persian_ci NOT NULL,
            `content` text COLLATE utf8mb4_persian_ci NOT NULL,
            PRIMARY KEY  (omen_id)
        ) $charset_collate;";
        require_once(ABSPATH . 'wp-admin/includes/upgrade.php');
        dbDelta($sql);


        $rows = array(
            array(
                //'omen_id' => '1',
                'title' => 'غزل شماره 1 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">الا یا ایها الساقی ادر کاسا و ناولها<br>
    که عشق آسان نمود اول ولی افتاد مشکل ها</p><p style="text-align: center;">به بوی نافه‌ای کاخر صبا زان طره بگشاید<br>
    ز تاب جعد مشکینش چه خون افتاد در دل‌ ها</p><p style="text-align: center;">مرا در منزل جانان چه امن عیش چون هر دم<br>
    جرس فریاد می‌دارد که بربندید محمل ها</p><p style="text-align: center;">به می سجاده رنگین کن گرت پیر مغان گوید<br>
    که سالک بی‌خبر نبود ز راه و رسم منزل ها</p><p style="text-align: center;">شب تاریک و بیم موج و گردابی چنین هایل<br>
    کجا دانند حال ما سبک باران ساحل ها</p><p style="text-align: center;">همه کارم ز خود کامی به بدنامی کشید آخر<br>
    نهان کی ماند آن رازی کز او سازند محفل ها</p><p style="text-align: center;">حضوری گر همی‌ خواهی از او غایب مشو حافظ<br>
    متی ما تلق من تهوی دع الدنیا و اهملها</p><h2><strong>تعبیر غزل شماره 1 حافظ در فال شما :</strong></h2><p>از مشکلات نهراسید و ناامیدی را کنار بگذارید. درست است که زندگی همیشه به کام شما نمی چرخد اما با مشورت با افراد دانا می توانید مشکلات را حل کرده و از سختی ها عبور کنید.</p><p>به زودی روزهای سختی و غم می گذرد و به مراد دل خواهید رسید. به خداوند توکل کنید. اسرار خود را برای هرکسی فاش نکنید و از راه راست منحرف نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '2',

                'title' => 'غزل شماره 2 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صلاح کار کجا و من خراب کجا<br>
    ببین تفاوت ره کز کجاست تا به کجا</p><p style="text-align: center;">دلم ز صومعه بگرفت و خرقه سالوس<br>
    کجاست دیر مغان و شراب ناب کجا</p><p style="text-align: center;">چه نسبت است به رندی صلاح و تقوا را<br>
    سماع وعظ کجا نغمه رباب کجا</p><p style="text-align: center;">ز روی دوست دل دشمنان چه دریابد<br>
    چراغ مرده کجا شمع آفتاب کجا</p><p style="text-align: center;">چو کحل بینش ما خاک آستان شماست<br>
    کجا رویم بفرما از این جناب کجا</p><p style="text-align: center;">مبین به سیب زنخدان که چاه در راه است<br>
    کجا همی‌روی ای دل بدین شتاب کجا</p><p style="text-align: center;">بشد که یاد خوشش باد روزگار وصال<br>
    خود آن کرشمه کجا رفت و آن عتاب کجا</p><p style="text-align: center;">قرار و خواب ز حافظ طمع مدار ای دوست<br>
    قرار چیست صبوری کدام و خواب کجا</p><h2><strong>تعبیر غزل شماره 2 حافظ در فال شما :</strong></h2><p>صبوری پیشه کنید که رمز فائق آمدن بر مشکلات و سختی ها می باشد. برای موفقیت در کارها فکر خود را به کار انداخته و از یاس و ناامیدی حذر کنید. انشالله به زودی لطف پروردگار شامل حال شما خواهد شد.</p><p>برای رسیدن به اهداف واقعی، از رویاهای محال دوری کنید. از عجله بپرهیزید و تقوا داشته باشید. مراقب باشید فریب دشمنان به ظاهر دوست را نخورید. از گذشته عبرت گرفته و آن را به دست فراموشی بسپارید.</p></div>'
            ),
            array(
                //'omen_id' => '3',

                'title' => 'غزل شماره 3 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر آن ترک شیرازی به دست آرد دل ما را<br>
    به خال هندویش بخشم سمرقند و بخارا را</p><p style="text-align: center;">بده ساقی می باقی که در جنت نخواهی یافت<br>
    کنار آب رکن آباد و گلگشت مصلا را</p><p style="text-align: center;">فغان کاین لولیان شوخ شیرین کار شهرآشوب<br>
    چنان بردند صبر از دل که ترکان خوان یغما را</p><p style="text-align: center;">ز عشق ناتمام ما جمال یار مستغنی است<br>
    به آب و رنگ و خال و خط چه حاجت روی زیبا را</p><p style="text-align: center;">من از آن حسن روزافزون که یوسف داشت دانستم<br>
    که عشق از پرده عصمت برون آرد زلیخا را</p><p style="text-align: center;">اگر دشنام فرمایی و گر نفرین دعا گویم<br>
    جواب تلخ می‌زیبد لب لعل شکرخا را</p><p style="text-align: center;">نصیحت گوش کن جانا که از جان دوست‌تر دارند<br>
    جوانان سعادتمند پند پیر دانا را</p><p style="text-align: center;">حدیث از مطرب و می گو و راز دهر کمتر جو<br>
    که کس نگشود و نگشاید به حکمت این معما را</p><p style="text-align: center;">غزل گفتی و در سفتی بیا و خوش بخوان حافظ<br>
    که بر نظم تو افشاند فلک عقد ثریا را</p><h2><strong>تعبیر غزل شماره 3 حافظ در فال شما :</strong></h2><p>زندگی را سخت نگیرید، خداوند نعمت های فراوانی به شما ارزانی داشته، به آن راضی باشید و با آرامش زندگی کنید. از حرص و طمع حذر کنید زیرا سرانجام خوبی ندارد و باعث بی آبرویی می شود.</p><p>برای موفقیت با بزرگان و افراد باتجربه و دلسوز مشورت کنید. بر سر عهد و پیمان خود باشید و کارهای خود را ناتمام رها نکنید. در حق دیگران بدی نکنید که در جایی از زندگی نتیجه آن دامن شما را می گیرد.</p></div>'
            ),
            array(
                //'omen_id' => '4',

                'title' => 'غزل شماره 4 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا به لطف بگو آن غزال رعنا را<br>
    که سر به کوه و بیابان تو داده‌ای ما را</p><p style="text-align: center;">شکرفروش که عمرش دراز باد چرا<br>
    تفقدی نکند طوطی شکرخا را</p><p style="text-align: center;">غرور حسنت اجازت مگر نداد ای گل<br>
    که پرسشی نکنی عندلیب شیدا را</p><p style="text-align: center;">به خلق و لطف توان کرد صید اهل نظر<br>
    به بند و دام نگیرند مرغ دانا را</p><p style="text-align: center;">ندانم از چه سبب رنگ آشنایی نیست<br>
    سهی قدان سیه چشم ماه سیما را</p><p style="text-align: center;">چو با حبیب نشینی و باده پیمایی<br>
    به یاد دار محبان بادپیما را</p><p style="text-align: center;">جز این قدر نتوان گفت در جمال تو عیب<br>
    که وضع مهر و وفا نیست روی زیبا را</p><p style="text-align: center;">در آسمان نه عجب گر به گفته حافظ<br>
    سرود زهره به رقص آورد مسیحا را</p><h2><strong>تعبیر غزل شماره 4 حافظ در فال شما :</strong></h2><p>مدتی است دچار کبر و خودبینی شده اید، این خصلت ناپسند آفت زندگی شماست و باید از آن برحذر باشید. با دیگران با محبت و مهربانی رفتار کنید و در زمان بی نیازی به آن ها کمک کنید.</p><p>حواستان باشد که هیچکس برای همیشه در اوج یا قعر باقی نخواهد ماند. در کارها با افراد صالح و دانا مشورت کنید و ناامیدی را کنار بگذارید. ظاهربین نباشید و به خداوند توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '5',

                'title' => 'غزل شماره 5 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دل می‌ رود ز دستم صاحب دلان خدا را<br>
    دردا که راز پنهان خواهد شد آشکارا</p><p style="text-align: center;">کشتی شکستگانیم ای باد شرطه برخیز<br>
    باشد که بازبینم دیدار آشنا را</p><p style="text-align: center;">ده روزه مهر گردون افسانه است و افسون<br>
    نیکی به جای یاران فرصت شمار یارا</p><p style="text-align: center;">در حلقه گل و مل خوش خواند دوش بلبل<br>
    هات الصبوح هبوا یا ایها السکارا</p><p style="text-align: center;">ای صاحب کرامت شکرانه سلامت<br>
    روزی تفقدی کن درویش بی‌نوا را</p><p style="text-align: center;">آسایش دو گیتی تفسیر این دو حرف است<br>
    با دوستان مروت با دشمنان مدارا</p><p style="text-align: center;">در کوی نیک نامی ما را گذر ندادند<br>
    گر تو نمی‌پسندی تغییر کن قضا را</p><p style="text-align: center;">آن تلخ وش که صوفی ام الخبائثش خواند<br>
    اشهی لنا و احلی من قبله العذارا</p><p style="text-align: center;">هنگام تنگدستی در عیش کوش و مستی<br>
    کاین کیمیای هستی قارون کند گدا را</p><p style="text-align: center;">سرکش مشو که چون شمع از غیرتت بسوزد<br>
    دلبر که در کف او موم است سنگ خارا</p><p style="text-align: center;">آیینه سکندر جام می است بنگر<br>
    تا بر تو عرضه دارد احوال ملک دارا</p><p style="text-align: center;">خوبان (ترکان) پارسی گو بخشندگان عمرند<br>
    ساقی بده بشارت رندان پارسا را</p><p style="text-align: center;">حافظ به خود نپوشید این خرقه می آلود<br>
    ای شیخ پاکدامن معذور دار ما را</p><h2><strong>تعبیر غزل شماره 5 حافظ در فال شما :</strong></h2><p>اگرچه سختی های زیادی را تحمل می کنید اما نگران نباشید که این روزهای سخت نیز خواهد گذشت. با دوستان و رفیقان صادق باشید و با دشمنان مدارا کنید تا به آرامش برسید.</p><p>در زندگی صبر و توکل و قناعت پیشه کنید. از خیال پردازی حذر کرده و قدر لحظات عمر را بدانید تا به موفقیت برسید. عمر پربرکتی دارید و به زودی ایام فقر و تنگدستی به پایان خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '6',

                'title' => 'غزل شماره 6 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به ملازمان سلطان که رساند این دعا را<br>
    که به شکر پادشاهی ز نظر مران گدا را</p><p style="text-align: center;">ز رقیب دیوسیرت به خدای خود پناهم<br>
    مگر آن شهاب ثاقب مددی دهد خدا را</p><p style="text-align: center;">مژه سیاهت ار کرد به خون ما اشارت<br>
    ز فریب او بیندیش و غلط مکن نگارا</p><p style="text-align: center;">دل عالمی بسوزی چو عذار برفروزی<br>
    تو از این چه سود داری که نمی‌کنی مدارا</p><p style="text-align: center;">همه شب در این امیدم که نسیم صبحگاهی<br>
    به پیام آشنایان بنوازد آشنا را</p><p style="text-align: center;">چه قیامت است جانا که به عاشقان نمودی<br>
    دل و جان فدای رویت بنما عذار ما را</p><p style="text-align: center;">به خدا که جرعه‌ای ده تو به حافظ سحرخیز<br>
    که دعای صبحگاهی اثری کند شما را</p><h2><strong>تعبیر غزل شماره 6 حافظ در فال شما :</strong></h2><p>همیشه به یاد خدا باشید و شکرگزاری او را به جا بیاورید. با توکل و استعانت از خداوند متعال می توانید از همه مشکلات زندگی به سلامت عبور کرده و پیروز شوید.</p><p>بد دلی را کنار بگذارید و از دوست و رفیق ریاکار دوری کنید. عشقی را در سر می پرورانید اما فکر رقیب آرامش شما را بر هم زده و به پشت سر گذاشتن او فکر می کنید.</p><p>از نماز صبح غافل نشوید و از نیت های بد و شیطانی برحذر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '7',

                'title' => 'غزل شماره 7 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی بیا که آینه صافیست جام را<br>
    تا بنگری صفای می لعل فام را</p><p style="text-align: center;">راز درون پرده ز رندان مست پرس<br>
    کاین حال نیست زاهد عالی مقام را</p><p style="text-align: center;">عنقا شکار کس نشود دام بازچین<br>
    کان جا همیشه باد به دست است دام را</p><p style="text-align: center;">در بزم دور یک دو قدح درکش و برو<br>
    یعنی طمع مدار وصال دوام را</p><p style="text-align: center;">ای دل شباب رفت و نچیدی گلی ز عیش<br>
    پیرانه سر مکن هنری ننگ و نام را</p><p style="text-align: center;">در عیش نقد کوش که چون آبخور نماند<br>
    آدم بهشت روضه دارالسلام را</p><p style="text-align: center;">ما را بر آستان تو بس حق خدمت است<br>
    ای خواجه بازبین به ترحم غلام را</p><p style="text-align: center;">حافظ مرید جام می است ای صبا برو<br>
    وز بنده بندگی برسان شیخ جام را</p><h2><strong>تعبیر غزل شماره 7 حافظ در فال شما :</strong></h2><p>به خداوند توکل کنید و هرگز ناامید نشوید تا بتوانید بر تمام مشکلات زندگی فائق آمده و پیروز شوید. به دنبال حرص و طمع نباشید تا زندگی طولانی و پرعزتی داشته باشید.</p><p>حق الناس را به جای آورید و مطمئن باشید خداوند یار و یاور انسان های صادق و بی غل و غش است.</p><p>دل، آینه تمام نمای انسان است، آینه دل را پاک کنید تا حقیقت را به روشنی دیده و به مقام بالا دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '8',

                'title' => 'غزل شماره 8 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقیا برخیز و درده جام را<br>
    خاک بر سر کن غم ایام را</p><p style="text-align: center;">ساغر می بر کفم نه تا ز بر<br>
    برکشم این دلق ازرق فام را</p><p style="text-align: center;">گر چه بدنامیست نزد عاقلان<br>
    ما نمی‌خواهیم ننگ و نام را</p><p style="text-align: center;">باده درده چند از این باد غرور<br>
    خاک بر سر نفس نافرجام را</p><p style="text-align: center;">دود آه سینهٔ نالان من<br>
    سوخت این افسردگان خام را</p><p style="text-align: center;">محرم راز دل شیدای خود<br>
    کس نمی‌بینم ز خاص و عام را</p><p style="text-align: center;">با دلارامی مرا خاطر خوش است<br>
    کز دلم یک باره برد آرام را</p><p style="text-align: center;">ننگرد دیگر به سرو اندر چمن<br>
    هر که دید آن سرو سیم اندام را</p><p style="text-align: center;">صبر کن حافظ به سختی روز و شب<br>
    عاقبت روزی بیابی کام را</p><h2><strong>تعبیر غزل شماره 8 حافظ در فال شما :</strong></h2><p>ناامید نباشید و با عزمی راسخ دوباره از جای برخیزید و به تلاش خود ادامه دهید. با تنبلی به هیچ موفقیتی دست پیدا نمی کنید. نگران مسائل مالی و دنیوی نباشید، این جهان گذرا است و این روزهای سخت به زودی تمام خواهند شد پس شاد باشید و غم گذشته و آینده را نخورید.</p><p>با صبر و آرامش به آرزو و معشوق خود خواهید رسید و دنیا زیبایی های خود را به شما نشان خواهد داد. هرکسی قابل اعتماد نیست، اسرار درون خود را نزد هر کس فاش نکنید چون ممکن است پشیمان شوید.</p></div>'
            ),
            array(
                //'omen_id' => '9',

                'title' => 'غزل شماره 9 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رونق عهد شباب است دگر بستان را<br>
    می‌رسد مژده گل بلبل خوش الحان را</p><p style="text-align: center;">ای صبا گر به جوانان چمن بازرسی<br>
    خدمت ما برسان سرو و گل و ریحان را</p><p style="text-align: center;">گر چنین جلوه کند مغبچه باده فروش<br>
    خاکروب در میخانه کنم مژگان را</p><p style="text-align: center;">ای که بر مه کشی از عنبر سارا چوگان<br>
    مضطرب حال مگردان من سرگردان را</p><p style="text-align: center;">ترسم این قوم که بر دردکشان می‌خندند<br>
    در سر کار خرابات کنند ایمان را</p><p style="text-align: center;">یار مردان خدا باش که در کشتی نوح<br>
    هست خاکی که به آبی نخرد طوفان را</p><p style="text-align: center;">برو از خانه گردون به در و نان مطلب<br>
    کان سیه کاسه در آخر بکشد مهمان را</p><p style="text-align: center;">هر که را خوابگه آخر مشتی خاک است<br>
    گو چه حاجت که به افلاک کشی ایوان را</p><p style="text-align: center;">ماه کنعانی من مسند مصر آن تو شد<br>
    وقت آن است که بدرود کنی زندان را</p><p style="text-align: center;">حافظا می خور و رندی کن و خوش باش ولی<br>
    دام تزویر مکن چون دگران قرآن را</p><h2><strong>تعبیر غزل شماره 9 حافظ در فال شما :</strong></h2><p>از روزهای جوانی استفاده کنید و قدر آن را بدانید که وقتی از دست رفت دیگر بازنخواهد گشت. مدتی است برای اتفاقی خوب دعا می کنید، به زودی خبری خوش به شما خواهد رسید. همواره به یاد خدا باشید.</p><p>روزهای خوش در راه است و تلاش های شما به نتیجه خواهد رسید. ایمان به خدا و تلاش در نهایت شما را به آرزوهای تان خواهد رساند. بیش از حد به دنیای مادی نچسبید و از خدا و قرآن کمک بخواهید تا از همه بلایا و اتفاقات ناخوشایند دور بمانید.</p></div>'
            ),
            array(
                //'omen_id' => '10',

                'title' => 'غزل شماره 10 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش از مسجد سوی میخانه آمد پیر ما<br>
    چیست یاران طریقت بعد از این تدبیر ما</p><p style="text-align: center;">ما مریدان روی سوی قبله چون آریم چون<br>
    روی سوی خانه خمار دارد پیر ما</p><p style="text-align: center;">در خرابات طریقت ما به هم منزل شویم<br>
    کاین چنین رفته‌ست در عهد ازل تقدیر ما</p><p style="text-align: center;">عقل اگر داند که دل در بند زلفش چون خوش است<br>
    عاقلان دیوانه گردند از پی زنجیر ما</p><p style="text-align: center;">روی خوبت آیتی از لطف بر ما کشف کرد<br>
    زان زمان جز لطف و خوبی نیست در تفسیر ما</p><p style="text-align: center;">با دل سنگینت آیا هیچ درگیرد شبی<br>
    آه آتشناک و سوز سینه شبگیر ما</p><p style="text-align: center;">تیر آه ما ز گردون بگذرد حافظ خموش<br>
    رحم کن بر جان خود پرهیز کن از تیر ما</p><h2><strong>تعبیر غزل شماره 10 حافظ در فال شما :</strong></h2><p>مسیری که انتخاب کرده اید درست است و شما را به مقصد خواهد رساند. بی گدار به آب نزنید و قبل از هر تصمیمی خوب فکر کنید تا در ادامه راه موفق باشید.</p><p>به زودی وارد گروهی می شوید که حضورتان در آن جا برای آینده شما خوب است و سرنوشت شما را در جهت مثبت تغییر خواهد داد.</p><p>تقوای خداوند را پیشه کنید و به او توکل کنید تا از مشکلات رهایی پیدا کرده و از هر آسیب پنهان و پیدایی در امان بمانید.</p></div>'
            ),
            array(
                //'omen_id' => '11',

                'title' => 'غزل شماره 11 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقی به نور باده برافروز جام ما<br>
    مطرب بگو که کار جهان شد به کام ما</p><p style="text-align: center;">ما در پیاله عکس رخ یار دیده‌ایم<br>
    ای بی‌خبر ز لذت شرب مدام ما</p><p style="text-align: center;">هرگز نمیرد آن که دلش زنده شد به عشق<br>
    ثبت است بر جریده عالم دوام ما</p><p style="text-align: center;">چندان بود کرشمه و ناز سهی قدان<br>
    کاید به جلوه سرو صنوبرخرام ما</p><p style="text-align: center;">ای باد اگر به گلشن احباب بگذری<br>
    زنهار عرضه ده بر جانان پیام ما</p><p style="text-align: center;">گو نام ما ز یاد به عمدا چه می‌بری<br>
    خود آید آن که یاد نیاری ز نام ما</p><p style="text-align: center;">مستی به چشم شاهد دلبند ما خوش است<br>
    زان رو سپرده‌اند به مستی زمام ما</p><p style="text-align: center;">ترسم که صرفه‌ای نبرد روز بازخواست<br>
    نان حلال شیخ ز آب حرام ما</p><p style="text-align: center;">حافظ ز دیده دانه اشکی همی‌فشان<br>
    باشد که مرغ وصل کند قصد دام ما</p><p style="text-align: center;">دریای اخضر فلک و کشتی هلال<br>
    هستند غرق نعمت حاجی قوام ما</p><h2><strong>تعبیر غزل شماره 11 حافظ در فال شما :</strong></h2><p>دل بستن به دنیا و خوشی های زودگذر آن چیزی جز ناامیدی به همراه ندارد. از روزهایی که در پیش دارید هراس نداشته باشید، روزهای خوبی در آینده در انتظار شماست.</p><p>به مردم عشق بورز و با مهربانی رفتار کن، که عشق و محبت کلید رسیدن به آرزوهای دلتان است. به زودی زیارتی نصیب شما خواهد شد و برکت و نعمت به زندگی تان سرازیر خواهد شد.</p><p>وصال یار نزدیک است.</p></div>'
            ),
            array(
                //'omen_id' => '12',

                'title' => 'غزل شماره 12 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای فروغ ماه حسن از روی رخشان شما<br>
    آب روی خوبی از چاه زنخدان شما</p><p style="text-align: center;">عزم دیدار تو دارد جان بر لب آمده<br>
    بازگردد یا برآید چیست فرمان شما</p><p style="text-align: center;">کس به دور نرگست طرفی نبست از عافیت<br>
    به که نفروشند مستوری به مستان شما</p><p style="text-align: center;">بخت خواب آلود ما بیدار خواهد شد مگر<br>
    زان که زد بر دیده آبی روی رخشان شما</p><p style="text-align: center;">با صبا همراه بفرست از رخت گلدسته‌ای<br>
    بو که بویی بشنویم از خاک بستان شما</p><p style="text-align: center;">عمرتان باد و مراد ای ساقیان بزم جم<br>
    گر چه جام ما نشد پرمی به دوران شما</p><p style="text-align: center;">دل خرابی می‌کند دلدار را آگه کنید<br>
    زینهار ای دوستان جان من و جان شما</p><p style="text-align: center;">کی دهد دست این غرض یا رب که همدستان شوند<br>
    خاطر مجموع ما زلف پریشان شما</p><p style="text-align: center;">دور دار از خاک و خون دامن چو بر ما بگذری<br>
    کاندر این ره کشته بسیارند قربان شما</p><p style="text-align: center;">می‌کند حافظ دعایی بشنو آمینی بگو<br>
    روزی ما باد لعل شکرافشان شما</p><p style="text-align: center;">ای صبا با ساکنان شهر یزد از ما بگو<br>
    کای سر حق ناشناسان گوی چوگان شما</p><p style="text-align: center;">گر چه دوریم از بساط قرب همت دور نیست<br>
    بنده شاه شماییم و ثناخوان شما</p><p style="text-align: center;">ای شهنشاه بلنداختر خدا را همتی<br>
    تا ببوسم همچو اختر خاک ایوان شما</p><h2><strong>تعبیر غزل شماره 12 حافظ در فال شما :</strong></h2><p>این روزها بخت و اقبال با شماست. گاهی زود از کوره در می روید که اصلا به صلاحتان نیست، سعی کنید خشم و غضب را از خود دور کرده و آرامش خود را حفظ کنید.</p><p>به فکر آخرت خود باشید که دنیا به هیچکس وفا نکرده است. کسانی قصد کمک به شما را دارند، دست رد به سینه شان نزنید.</p><p>ناامیدی را از خود دور کرده و به تلاش خود ادامه دهید، با توکل به خدا و سعی و تلاش حتما به مقصود خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '13',

                'title' => 'غزل شماره 13 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">می‌دمد صبح و کله بست سحاب<br>
    الصبوح الصبوح یا اصحاب</p><p style="text-align: center;">می‌چکد ژاله بر رخ لاله<br>
    المدام المدام یا احباب</p><p style="text-align: center;">می‌وزد از چمن نسیم بهشت<br>
    هان بنوشید دم به دم می ناب</p><p style="text-align: center;">تخت زمرد زده است گل به چمن<br>
    راح چون لعل آتشین دریاب</p><p style="text-align: center;">در میخانه بسته‌اند دگر<br>
    افتتح یا مفتح الابواب</p><p style="text-align: center;">لب و دندانت را حقوق نمک<br>
    هست بر جان و سینه‌های کباب</p><p style="text-align: center;">این چنین موسمی عجب باشد<br>
    که ببندند میکده به شتاب</p><p style="text-align: center;">بر رخ ساقی پری پیکر<br>
    همچو حافظ بنوش باده ناب</p><h2><strong>تعبیر غزل شماره 13 حافظ در فال شما :</strong></h2><p>صبور باشید، عجله در کارها به نفع شما نخواهد بود. مشکلات زیادی برای رسیدن به مراد دلتان سر راه شما قرار دارد که با سعی و تلاش آن ها را یک به یک پشت سر می گذارید. نگران نباشید سرانجام سختی ها به پایان خواهد رسید.</p><p>پایمال کردن حق دیگران ممکن است گره در کارتان ایجاد کند، سعی کنید حق کسی را پایمال نکنید.</p><p>غم روزها را نخورید و شاد باشید که گذشت زمان همه چیز را درست می کند، مشکلات حل خواهد شد و شما به مقصودتان خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '14',

                'title' => 'غزل شماره 14 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گفتم ای سلطان خوبان رحم کن بر این غریب<br>
    گفت در دنبال دل ره گم کند مسکین غریب</p><p style="text-align: center;">گفتمش مگذر زمانی گفت معذورم بدار<br>
    خانه پروردی چه تاب آرد غم چندین غریب</p><p style="text-align: center;">خفته بر سنجاب شاهی نازنینی را چه غم<br>
    گر ز خار و خاره سازد بستر و بالین غریب</p><p style="text-align: center;">ای که در زنجیر زلفت جای چندین آشناست<br>
    خوش فتاد آن خال مشکین بر رخ رنگین غریب</p><p style="text-align: center;">می‌نماید عکس می در رنگ روی مه وشت<br>
    همچو برگ ارغوان بر صفحه نسرین غریب</p><p style="text-align: center;">بس غریب افتاده است آن مور خط گرد رخت<br>
    گر چه نبود در نگارستان خط مشکین غریب</p><p style="text-align: center;">گفتم ای شام غریبان طره شبرنگ تو<br>
    در سحرگاهان حذر کن چون بنالد این غریب</p><p style="text-align: center;">گفت حافظ آشنایان در مقام حیرتند<br>
    دور نبود گر نشیند خسته و مسکین غریب</p><h2><strong>تعبیر غزل شماره 14 حافظ در فال شما :</strong></h2><p>خدا را همیشه در نظر داشته و شکرگزار او باشید. گاهی احساس تنهایی می کنید اما بدانید خداوند در همه حال همراه و حامی شما خواهد بود.</p><p>آن چه برای خود می پسندید برای دیگران هم بخواهید. به زودی از سرگردانی نجات پیدا می کنید. دوستان دلسوز کمکتان می کنند و با مشورت با آن ها می توانید به مقصود خود برسید.</p><p>صبر داشته باشید، به زودی به مقامی نائل می شوید که همه انگشت به دهان خواهند ماند!</p></div>'
            ),
            array(
                //'omen_id' => '15',

                'title' => 'غزل شماره 15 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای شاهد قدسی که کشد بند نقابت<br>
    و ای مرغ بهشتی که دهد دانه و آبت</p><p style="text-align: center;">خوابم بشد از دیده در این فکر جگرسوز<br>
    کاغوش که شد منزل آسایش و خوابت</p><p style="text-align: center;">درویش نمی‌پرسی و ترسم که نباشد<br>
    اندیشه آمرزش و پروای ثوابت</p><p style="text-align: center;">راه دل عشاق زد آن چشم خماری<br>
    پیداست از این شیوه که مست است شرابت</p><p style="text-align: center;">تیری که زدی بر دلم از غمزه خطا رفت<br>
    تا باز چه اندیشه کند رای صوابت</p><p style="text-align: center;">هر ناله و فریاد که کردم نشنیدی<br>
    پیداست نگارا که بلند است جنابت</p><p style="text-align: center;">دور است سر آب از این بادیه هش دار<br>
    تا غول بیابان نفریبد به سرابت</p><p style="text-align: center;">تا در ره پیری به چه آیین روی ای دل<br>
    باری به غلط صرف شد ایام شبابت</p><p style="text-align: center;">ای قصر دل افروز که منزلگه انسی<br>
    یا رب مکناد آفت ایام خرابت</p><p style="text-align: center;">حافظ نه غلامیست که از خواجه گریزد<br>
    صلحی کن و بازآ که خرابم ز عتابت</p><h2><strong>تعبیر غزل شماره 15 حافظ در فال شما :</strong></h2><p>از روزهای جوانی نهایت استفاده را ببرید تا در آینده افسوس نخورید. از خداوند کمک بخواهید و به او پناه ببرید.</p><p>گاهی گمان می کنید فریب دوستان و اطرافیان به ظاهر دلسوز را خورده اید، برای تغییر سرنوشت، لازم است بیشتر فکر کنید تا راه درست را انتخاب کرده و دچار خطا نشوید.</p><p>به توصیه و اندرز پیران گوش فرا دهید. مراقب باشید ظواهر دنیا فریب تان ندهد. به خداوند توکل کنید و در همه حال در بندگی خالق یکتا بکوشید.</p></div>'
            ),
            array(
                //'omen_id' => '16',

                'title' => 'غزل شماره 16 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خمی که ابروی شوخ تو در کمان انداخت<br>
    به قصد جان من زار ناتوان انداخت</p><p style="text-align: center;">نبود نقش دو عالم که رنگ الفت بود<br>
    زمانه طرح محبت نه این زمان انداخت</p><p style="text-align: center;">به یک کرشمه که نرگس به خودفروشی کرد<br>
    فریب چشم تو صد فتنه در جهان انداخت</p><p style="text-align: center;">شراب خورده و خوی کرده می‌روی به چمن<br>
    که آب روی تو آتش در ارغوان انداخت</p><p style="text-align: center;">به بزمگاه چمن دوش مست بگذشتم<br>
    چو از دهان توام غنچه در گمان انداخت</p><p style="text-align: center;">بنفشه طره مفتول خود گره می‌زد<br>
    صبا حکایت زلف تو در میان انداخت</p><p style="text-align: center;">ز شرم آن که به روی تو نسبتش کردم<br>
    سمن به دست صبا خاک در دهان انداخت</p><p style="text-align: center;">من از ورع می و مطرب ندیدمی زین پیش<br>
    هوای مغبچگانم در این و آن انداخت</p><p style="text-align: center;">کنون به آب می لعل خرقه می‌شویم<br>
    نصیبه ازل از خود نمی‌توان انداخت</p><p style="text-align: center;">مگر گشایش حافظ در این خرابی بود<br>
    که بخشش ازلش در می مغان انداخت</p><p style="text-align: center;">جهان به کام من اکنون شود که دور زمان<br>
    مرا به بندگی خواجه جهان انداخت</p><h2><strong>تعبیر غزل شماره 16 حافظ در فال شما :</strong></h2><p>رقیبان و اطرافیان حسود با ظاهری دلسوز قصد فریب و خوار کردن شما را دارند. هوشیار باشید و گول ظواهر را نخورید. با کمی تلاش و اتکا به خدا و خود، گره ها را باز کنید.</p><p>سفری در پیش دارید که نتایج خوبی به همراه داشته و در کار و زندگی تان گشایش حاصل خواهد شد. به زودی به مراد و مقصودتان خواهید رسید.</p><p>در خوشی ها نیز به یاد خداوند باشید و بندگی او را فراموش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '17',

                'title' => 'غزل شماره 17 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سینه از آتش دل در غم جانانه بسوخت<br>
    آتشی بود در این خانه که کاشانه بسوخت</p><p style="text-align: center;">تنم از واسطه دوری دلبر بگداخت<br>
    جانم از آتش مهر رخ جانانه بسوخت</p><p style="text-align: center;">سوز دل بین که ز بس آتش اشکم دل شمع<br>
    دوش بر من ز سر مهر چو پروانه بسوخت</p><p style="text-align: center;">آشنایی نه غریب است که دلسوز من است<br>
    چون من از خویش برفتم دل بیگانه بسوخت</p><p style="text-align: center;">خرقه زهد مرا آب خرابات ببرد<br>
    خانه عقل مرا آتش میخانه بسوخت</p><p style="text-align: center;">چون پیاله دلم از توبه که کردم بشکست<br>
    همچو لاله جگرم بی می و خمخانه بسوخت</p><p style="text-align: center;">ماجرا کم کن و بازآ که مرا مردم چشم<br>
    خرقه از سر به درآورد و به شکرانه بسوخت</p><p style="text-align: center;">ترک افسانه بگو حافظ و می نوش دمی<br>
    که نخفتیم شب و شمع به افسانه بسوخت</p><h2><strong>تعبیر غزل شماره 17 حافظ در فال شما :</strong></h2><p>دل بسته هرکسی شدید و به هرکس وفا کردید بی وفایی و جفا دیدید. سینه از غم و اندوه لبریز شده و از کاری که کرده اید پشیمان هستید. اما باید غم را کنار گذاشته و دست از نکوهش خود بردارید تا اوضاع عوض شود.</p><p>رویاپردازی و توقع بیش از حد و زندگی در وهم و خیال، شما را از پیشرفت بازخواهد داشت. به دنیای واقعی بازگشته و با به کار گرفتن عقل و اندیشه برای رسیدن به اهداف خود تلاش کنید.</p><p>از داشته هایتان لذت ببرید و استوار و محکم به مسیرتان ادامه دهید. موفقیت با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '18',

                'title' => 'غزل شماره 18 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقیا آمدن عید مبارک بادت<br>
    وان مواعید که کردی مرواد از یادت</p><p style="text-align: center;">در شگفتم که در این مدت ایام فراق<br>
    برگرفتی ز حریفان دل و دل می‌دادت</p><p style="text-align: center;">برسان بندگی دختر رز گو به درآی<br>
    که دم و همت ما کرد ز بند آزادت</p><p style="text-align: center;">شادی مجلسیان در قدم و مقدم توست<br>
    جای غم باد مر آن دل که نخواهد شادت</p><p style="text-align: center;">شکر ایزد که ز تاراج خزان رخنه نیافت<br>
    بوستان سمن و سرو و گل و شمشادت</p><p style="text-align: center;">چشم بد دور کز آن تفرقه‌ات بازآورد<br>
    طالع نامور و دولت مادرزادت</p><p style="text-align: center;">حافظ از دست مده دولت این کشتی نوح<br>
    ور نه طوفان حوادث ببرد بنیادت</p><h2><strong>تعبیر غزل شماره 18 حافظ در فال شما :</strong></h2><p>بر سر عهد و پیمان خود بمانید تا روزگارتان بهاری و به خوشی ایام عید باشد. مژده که به زودی هر آنچه باعث غم و درد شما شده برطرف خواهد شد و دلتان شاد و باطراوت خواهد شد.</p><p>شکر خدا را به جای بیاورید و قدر ایام خوش را بدانید. فرصت های پیش رو را غنیمت دانسته و بیشترین بهره را از موقعیت های خوب ببرید.</p><p>طالع روشنی دارید و ایام به کامتان خواهد بود. از زندگی لذت ببرید.</p></div>'
            ),
            array(
                //'omen_id' => '19',

                'title' => 'غزل شماره 19 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای نسیم سحر آرامگه یار کجاست<br>
    منزل آن مه عاشق کش عیار کجاست</p><p style="text-align: center;">شب تار است و ره وادی ایمن در پیش<br>
    آتش طور کجا موعد دیدار کجاست</p><p style="text-align: center;">هر که آمد به جهان نقش خرابی دارد<br>
    در خرابات بگویید که هشیار کجاست</p><p style="text-align: center;">آن کس است اهل بشارت که اشارت داند<br>
    نکته‌ها هست بسی محرم اسرار کجاست</p><p style="text-align: center;">هر سر موی مرا با تو هزاران کار است<br>
    ما کجاییم و ملامت گر بی‌کار کجاست</p><p style="text-align: center;">بازپرسید ز گیسوی شکن در شکنش<br>
    کاین دل غمزده سرگشته گرفتار کجاست</p><p style="text-align: center;">عقل دیوانه شد آن سلسله مشکین کو<br>
    دل ز ما گوشه گرفت ابروی دلدار کجاست</p><p style="text-align: center;">ساقی و مطرب و می جمله مهیاست ولی<br>
    عیش بی یار مهیا نشود یار کجاست</p><p style="text-align: center;">حافظ از باد خزان در چمن دهر مرنج<br>
    فکر معقول بفرما گل بی خار کجاست</p><h2><strong>تعبیر غزل شماره 19 حافظ در فال شما :</strong></h2><p>دچار غم و اندوه شده اید. نگران نباشید. گمشده ای که مدتی دنبالش هستید را به زودی پیدا خواهید کرد و مشکلات و غصه ها به پایان خواهد رسید. ناامید نشوید و به مسیرتان ادامه دهید که پیروزی با شماست.</p><p>هوشیار باشید. در آینده ای نزدیک خبرهای خوبی دریافت می کنید. بعد از شب تاریک و سیاه صبح سپید در انتظارتان خواهد بود.</p><p>خوب فکر کنید و از عقل خود یاری بگیرید. به توانمندی های خود اعتماد کنید اما خود را بی عیب و نقص ندانید که هرکس خوبی ها و بدی های خودش را دارد و شما نیز از این قانون مستثنی نیستید.</p></div>'
            ),
            array(
                //'omen_id' => '20',

                'title' => 'غزل شماره 20 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روزه یک سو شد و عید آمد و دل‌ها برخاست<br>
    می ز خمخانه به جوش آمد و می باید خواست</p><p style="text-align: center;">نوبه زهدفروشان گران جان بگذشت<br>
    وقت رندی و طرب کردن رندان پیداست</p><p style="text-align: center;">چه ملامت بود آن را که چنین باده خورد<br>
    این چه عیب است بدین بی‌خردی وین چه خطاست</p><p style="text-align: center;">باده نوشی که در او روی و ریایی نبود<br>
    بهتر از زهدفروشی که در او روی و ریاست</p><p style="text-align: center;">ما نه رندان ریاییم و حریفان نفاق<br>
    آن که او عالم سر است بدین حال گواست</p><p style="text-align: center;">فرض ایزد بگزاریم و به کس بد نکنیم<br>
    وان چه گویند روا نیست نگوییم رواست</p><p style="text-align: center;">چه شود گر من و تو چند قدح باده خوریم<br>
    باده از خون رزان است نه از خون شماست</p><p style="text-align: center;">این چه عیب است کز آن عیب خلل خواهد بود<br>
    ور بود نیز چه شد مردم بی‌عیب کجاست</p><h2><strong>تعبیر غزل شماره 20 حافظ در فال شما :</strong></h2><p>به خداوند اعتماد کنید و خودتان را به او بسپارید تا بر همه مشکلات و ناامیدی ها غلبه کرده و پیروز شوید. از زمانه گله مند نباشید و در برابر سرنوشت و خواست خداوند مقاومت نکنید. او صلاح شما را بهتر می داند و بهترین تقدیر را برای شما رقم خواهد زد.</p><p>از اطرافیان دورو دلگیر و ناراحت هستید اما با صداقت باطنی می توانید زندگی خوش و خوبی را داشته باشید.</p><p>خداوند را فراموش نکنید که او از نیت قلبی شما آگاه است و در همه حال همراه و هادی شما خواهد بود تا از سرگردانی نجات پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '21',

                'title' => 'غزل شماره 21 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دل و دینم شد و دلبر به ملامت برخاست<br>
    گفت با ما منشین کز تو سلامت برخاست</p><p style="text-align: center;">که شنیدی که در این بزم دمی خوش بنشست<br>
    که نه در آخر صحبت به ندامت برخاست</p><p style="text-align: center;">شمع اگر زان لب خندان به زبان لافی زد<br>
    پیش عشاق تو شب‌ها به غرامت برخاست</p><p style="text-align: center;">در چمن باد بهاری ز کنار گل و سرو<br>
    به هواداری آن عارض و قامت برخاست</p><p style="text-align: center;">مست بگذشتی و از خلوتیان ملکوت<br>
    به تماشای تو آشوب قیامت برخاست</p><p style="text-align: center;">پیش رفتار تو پا برنگرفت از خجلت<br>
    سرو سرکش که به ناز از قد و قامت برخاست</p><p style="text-align: center;">حافظ این خرقه بینداز مگر جان ببری<br>
    کاتش از خرقه سالوس و کرامت برخاست</p><h2><strong>تعبیر غزل شماره 21 حافظ در فال شما :</strong></h2><p>برای رهایی از درد و رنج و غلبه بر مشکلات زندگی باید ایمان خود را قوی کرده و محکم و راسخ قدم بردارید. مشکلات زیادی در اطراف تان مشاهده می کنید اما هنر آن است که بتوانید در اوج گرفتاری ها شاد باشید و روحیه خود را حفظ کنید.</p><p>افرادی از تو حمایت کرده و از بلوایی که ایجاد شده نجات پیدا خواهید کرد. به دنبال تغییرات مثبت در زندگی و فکرتان باشید.</p><p>سعی کنید از پلیدی و افکار منفی دوری کرده و خصایص اخلاقی همچون بخشندگی را در خود پرورش دهید.</p></div>'
            ),
            array(
                //'omen_id' => '22',

                'title' => 'غزل شماره 22 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو بشنوی سخن اهل دل مگو که خطاست<br>
    سخن شناس نه‌ای جان من خطا این جاست</p><p style="text-align: center;">سرم به دنیی و عقبی فرو نمی‌آید<br>
    تبارک الله از این فتنه‌ها که در سر ماست</p><p style="text-align: center;">در اندرون من خسته دل ندانم کیست<br>
    که من خموشم و او در فغان و در غوغاست</p><p style="text-align: center;">دلم ز پرده برون شد کجایی ای مطرب<br>
    بنال هان که از این پرده کار ما به نواست</p><p style="text-align: center;">مرا به کار جهان هرگز التفات نبود<br>
    رخ تو در نظر من چنین خوشش آراست</p><p style="text-align: center;">نخفته‌ام ز خیالی که می‌پزد دل من<br>
    خمار صدشبه دارم شرابخانه کجاست</p><p style="text-align: center;">چنین که صومعه آلوده شد ز خون دلم<br>
    گرم به باده بشویید حق به دست شماست</p><p style="text-align: center;">از آن به دیر مغانم عزیز می‌دارند<br>
    که آتشی که نمیرد همیشه در دل ماست</p><p style="text-align: center;">چه ساز بود که در پرده می‌زد آن مطرب<br>
    که رفت عمر و هنوزم دماغ پر ز هواست</p><p style="text-align: center;">ندای عشق تو دیشب در اندرون دادند<br>
    فضای سینه حافظ هنوز پر ز صداست</p><h2><strong>تعبیر غزل شماره 22 حافظ در فال شما :</strong></h2><p>از غرور که خصلتی ناپسند است دوری کنید و تردیدها را کنار بگذارید. برای پیروزی در کارها و دور ماندن از خطا با بزرگان و افراد متخصص مشورت کنید تا احتمال شکست را کاهش دهید.</p><p>خستگی را از خود دور کرده و دلبسته مال دنیا نباشید. برای رسیدن به مقصود تمام تلاش خود را به کار بگیرید و همواره به یاد خدا باشید تا به مراد دل خود دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '23',

                'title' => 'غزل شماره 23 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیال روی تو در هر طریق همره ماست<br>
    نسیم موی تو پیوند جان آگه ماست</p><p style="text-align: center;">به رغم مدعیانی که منع عشق کنند<br>
    جمال چهره تو حجت موجه ماست</p><p style="text-align: center;">ببین که سیب زنخدان تو چه می‌گوید<br>
    هزار یوسف مصری فتاده در چه ماست</p><p style="text-align: center;">اگر به زلف دراز تو دست ما نرسد<br>
    گناه بخت پریشان و دست کوته ماست</p><p style="text-align: center;">به حاجب در خلوت سرای خاص بگو<br>
    فلان ز گوشه نشینان خاک درگه ماست</p><p style="text-align: center;">به صورت از نظر ما اگر چه محجوب است<br>
    همیشه در نظر خاطر مرفه ماست</p><p style="text-align: center;">اگر به سالی حافظ دری زند بگشای<br>
    که سال‌هاست که مشتاق روی چون مه ماست</p><h2><strong>تعبیر غزل شماره 23 حافظ در فال شما :</strong></h2><p>همواره تصویر یار را در ذهن تان مرور می کنید و هر لحظه به یادش هستید، اگر مدعی عشق هستید برای رسیدن به معشوق باید صبوری کنید.</p><p>ناامیدی را از خود دور کنید و عزلت نشینی و تنبلی را کنار بگذارید، عزم خود را جزم کرده و برای رسیدن به هدفتان تمام تلاش خود را بکنید، ممکن است بیشتر از آن چه انتظار دارید طول بکشد اما مطمئن باشید با تلاش و توکل در نهایت پیروزی با شماست و به مراد دلتان خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '24',

                'title' => 'غزل شماره 24 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مطلب طاعت و پیمان و صلاح از من مست<br>
    که به پیمانه کشی شهره شدم روز الست</p><p style="text-align: center;">من همان دم که وضو ساختم از چشمه عشق<br>
    چارتکبیر زدم یک سره بر هر چه که هست</p><p style="text-align: center;">می بده تا دهمت آگهی از سر قضا<br>
    که به روی که شدم عاشق و از بوی که مست</p><p style="text-align: center;">کمر کوه کم است از کمر مور این جا<br>
    ناامید از در رحمت مشو ای باده پرست</p><p style="text-align: center;">به جز آن نرگس مستانه که چشمش مرساد<br>
    زیر این طارم فیروزه کسی خوش ننشست</p><p style="text-align: center;">جان فدای دهنش باد که در باغ نظر<br>
    چمن آرای جهان خوشتر از این غنچه نبست</p><p style="text-align: center;">حافظ از دولت عشق تو سلیمانی شد<br>
    یعنی از وصل تواش نیست به جز باد به دست</p><h2><strong>تعبیر غزل شماره 24 حافظ در فال شما :</strong></h2><p>به عهد و پیمانی که بسته اید، حتی اگر پشیمان شده اید، وفادار بوده و هرگز قول خود را زیر پا نگذارید. امیدتان را از دست ندهید و همه چیز را به خداوند بسپارید و دلبسته مسائل مادی و دنیوی نشوید.</p><p>به زودی درهای رحمت خداوند به روی شما باز شده و نعمت و برکت به زندگی تان سرازیر می شود. همه لحظات خداوند را به یاد داشته باشید و از غرور و خودخواهی دوری کنید که کبر بی جا می تواند همه آن چه به دست آورده اید را یکجا به باد فنا دهد.</p></div>'

            ),
            array(
                //'omen_id' => '25',

                'title' => 'غزل شماره 25 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شکفته شد گل حمرا و گشت بلبل مست<br>
    صلای سرخوشی ای صوفیان باده پرست</p><p style="text-align: center;">اساس توبه که در محکمی چو سنگ نمود<br>
    ببین که جام زجاجی چه طرفه‌اش بشکست</p><p style="text-align: center;">بیار باده که در بارگاه استغنا<br>
    چه پاسبان و چه سلطان چه هوشیار و چه مست</p><p style="text-align: center;">از این رباط دودر چون ضرورت است رحیل<br>
    رواق و طاق معیشت چه سربلند و چه پست</p><p style="text-align: center;">مقام عیش میسر نمی‌شود بی‌رنج<br>
    بلی به حکم بلا بسته‌اند عهد الست</p><p style="text-align: center;">به هست و نیست مرنجان ضمیر و خوش می‌باش<br>
    که نیستیست سرانجام هر کمال که هست</p><p style="text-align: center;">شکوه آصفی و اسب باد و منطق طیر<br>
    به باد رفت و از او خواجه هیچ طرف نبست</p><p style="text-align: center;">به بال و پر مرو از ره که تیر پرتابی<br>
    هوا گرفت زمانی ولی به خاک نشست</p><p style="text-align: center;">زبان کلک تو حافظ چه شکر آن گوید<br>
    که گفته سخنت می‌برند دست به دست</p><h2><strong>تعبیر غزل شماره 25 حافظ در فال شما :</strong></h2><p>زندگی شما بر پایه میزان تلاش و همتی که دارید بنا شده است. برای رسیدن به یار و مقصودتان از هیچ تلاشی فروگذار نکرده و با تمام توان جلو بروید.</p><p>در جهت کمال و رشد روحی حرکت کنید تا به اهداف خود برسید. سیرت نیکو، رزق حلال، تقوی و دوراندیشی کلید رسیدن به آرزوها می باشد.</p><p>به هر مقام و منصبی دست پیدا کردید مراقب باشید از یاد خداوند غفلت نکنید و بندگی او را فراموش نکنید، در غیراینصورت نتیجه سال ها تلاش را یک شبه از دست خواهید داد.</p></div>'

            ),
            array(
                //'omen_id' => '26',

                'title' => 'غزل شماره 26 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زلف آشفته و خوی کرده و خندان لب و مست<br>
    پیرهن چاک و غزل خوان و صراحی در دست</p><p style="text-align: center;">نرگسش عربده جوی و لبش افسوس کنان<br>
    نیم شب دوش به بالین من آمد بنشست</p><p style="text-align: center;">سر فرا گوش من آورد به آواز حزین<br>
    گفت ای عاشق دیرینه من خوابت هست</p><p style="text-align: center;">عاشقی را که چنین باده شبگیر دهند<br>
    کافر عشق بود گر نشود باده پرست</p><p style="text-align: center;">برو ای زاهد و بر دردکشان خرده مگیر<br>
    که ندادند جز این تحفه به ما روز الست</p><p style="text-align: center;">آن چه او ریخت به پیمانه ما نوشیدیم<br>
    اگر از خمر بهشت است وگر باده مست</p><p style="text-align: center;">خنده جام می و زلف گره گیر نگار<br>
    ای بسا توبه که چون توبه حافظ بشکست</p><h2><strong>تعبیر غزل شماره 26 حافظ در فال شما :</strong></h2><p>چرا سراغ کارهایی می روید که انجام آن ها به نفع شما نبوده و باید تاوان سنگینی برای آن ها پرداخت کنید؟ برای چیزهایی که ارزش وقت گذاشتن ندارد، انرژی و زمان خود را هدر ندهید.</p><p>آمال و آرزوهای بعید و غیر قابل دستیابی را از خود دور کرده و برای اهداف واقعی خود تلاش کنید. برای حل مشکلات و گرفتاری هایی که به دست خودتان برطرف می شود منتظر امداد غیبی نباشید و همین حالا دست به کار شوید.</p><p>برای رسیدن به مقصود به خودتان تکیه داشته باشید تا به آن دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '27',

                'title' => 'غزل شماره 27 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در دیر مغان آمد یارم قدحی در دست<br>
    مست از می و میخواران از نرگس مستش مست</p><p style="text-align: center;">در نعل سمند او شکل مه نو پیدا<br>
    وز قد بلند او بالای صنوبر پست</p><p style="text-align: center;">آخر به چه گویم هست از خود خبرم چون نیست<br>
    وز بهر چه گویم نیست با وی نظرم چون هست</p><p style="text-align: center;">شمع دل دمسازم بنشست چو او برخاست<br>
    و افغان ز نظربازان برخاست چو او بنشست</p><p style="text-align: center;">گر غالیه خوش بو شد در گیسوی او پیچید<br>
    ور وسمه کمانکش گشت در ابروی او پیوست</p><p style="text-align: center;">بازآی که بازآید عمر شده حافظ<br>
    هر چند که ناید باز تیری که بشد از شست</p><h2><strong>تعبیر غزل شماره 27 حافظ در فال شما :</strong></h2><p>مدتی است در خواب غفلت به سر برده و از دنیا و زندگی ناامید و دلزده شده اید. اگرچه به نظر می رسد برای رسیدن به مقصود راه پر پیچ و خمی در پیش دارید و تلاش زیادی لازم است تا به هدف خود برسید، اما ناامیدی هیچ سودی برای شما نخواهد داشت. با توکل به خداوند و یاد او از جای برخاسته و به راهتان ادامه دهید.</p><p>کاری که به دنبال انجامش هستید نتایج خوبی به همراه خواهد داشت، در طول مسیر از تجربه و کمک اطرافیان دلسوز استفاده کنید. مشکلات حل خواهد شد و روزهای خوش از راه خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '28',

                'title' => 'غزل شماره 28 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به جان خواجه و حق قدیم و عهد درست<br>
    که مونس دم صبحم دعای دولت توست</p><p style="text-align: center;">سرشک من که ز طوفان نوح دست برد<br>
    ز لوح سینه نیارست نقش مهر تو شست</p><p style="text-align: center;">بکن معامله‌ای وین دل شکسته بخر<br>
    که با شکستگی ارزد به صد هزار درست</p><p style="text-align: center;">زبان مور به آصف دراز گشت و رواست<br>
    که خواجه خاتم جم یاوه کرد و بازنجست</p><p style="text-align: center;">دلا طمع مبر از لطف بی‌نهایت دوست<br>
    چو لاف عشق زدی سر بباز چابک و چست</p><p style="text-align: center;">به صدق کوش که خورشید زاید از نفست<br>
    که از دروغ سیه روی گشت صبح نخست</p><p style="text-align: center;">شدم ز دست تو شیدای کوه و دشت و هنوز<br>
    نمی‌کنی به ترحم نطاق سلسله سست</p><p style="text-align: center;">مرنج حافظ و از دلبران حفاظ مجوی<br>
    گناه باغ چه باشد چو این گیاه نرست</p><h2><strong>تعبیر غزل شماره 28 حافظ در فال شما :</strong></h2><p>از غم و غضه دوری کنید و زندگی را با شادی بگذرانید. اسرار دلتان را نزد نامحرمان فاش نکنید و درد دل را نزد کسی ببرید که دلسوز شماست و برای خوشبختی شما دعا می کند.</p><p>حرص و طمع را از خود دور کرده و مطمئن باشید با صداقت می توانید بر مشکلات غلبه کرده و به مقصود خود برسید. به زودی معامله سودآوری خواهید داشت که برکت را به زندگی شما سرازیر می کند.</p><p>از دروغ و فریب و مسائل منفی دور کرده و بدی ها را فراموش کنید تا زندگی سرشار از عشق داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '29',

                'title' => 'غزل شماره 29 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما را ز خیال تو چه پروای شراب است<br>
    خم گو سر خود گیر که خمخانه خراب است</p><p style="text-align: center;">گر خمر بهشت است بریزید که بی دوست<br>
    هر شربت عذبم که دهی عین عذاب است</p><p style="text-align: center;">افسوس که شد دلبر و در دیده گریان<br>
    تحریر خیال خط او نقش بر آب است</p><p style="text-align: center;">بیدار شو ای دیده که ایمن نتوان بود<br>
    زین سیل دمادم که در این منزل خواب است</p><p style="text-align: center;">معشوق عیان می‌گذرد بر تو ولیکن<br>
    اغیار همی‌بیند از آن بسته نقاب است</p><p style="text-align: center;">گل بر رخ رنگین تو تا لطف عرق دید<br>
    در آتش شوق از غم دل غرق گلاب است</p><p style="text-align: center;">سبز است در و دشت بیا تا نگذاریم<br>
    دست از سر آبی که جهان جمله سراب است</p><p style="text-align: center;">در کنج دماغم مطلب جای نصیحت<br>
    کاین گوشه پر از زمزمه چنگ و رباب است</p><p style="text-align: center;">حافظ چه شد ار عاشق و رند است و نظرباز<br>
    بس طور عجب لازم ایام شباب است</p><h2><strong>تعبیر غزل شماره 29 حافظ در فال شما :</strong></h2><p>در آینده ای نزدیک حوادثی برای شما رخ خواهد داد که اگر خودتان را آماده نکنید غافلگیر خواهید شد. پس هوشیار باشید تا در زمان درست کار درست را انجام دهید.</p><p>خودتان را با دیگران مقایسه نکنید و به داشته های آن ها غبطه نخورید، شما نیز استعدادها و توانایی هایی دارید که مختص شخص شماست و دیگران از آن محروم اند.</p><p>به خاطر خوشی های فردا، زمان حال را خراب نکنید، سرانجام مشکلات و سختی ها تمام می شود و به مراد دلتان خواهید رسید. به عالم فانی و زودگذر دل نبندید که دل بستن به ظواهر دنیا، نا امیدتان خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '30',

                'title' => 'غزل شماره 30 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زلفت هزار دل به یکی تار مو ببست<br>
    راه هزار چاره گر از چار سو ببست</p><p style="text-align: center;">تا عاشقان به بوی نسیمش دهند جان<br>
    بگشود نافه‌ای و در آرزو ببست</p><p style="text-align: center;">شیدا از آن شدم که نگارم چو ماه نو<br>
    ابرو نمود و جلوه گری کرد و رو ببست</p><p style="text-align: center;">ساقی به چند رنگ می اندر پیاله ریخت<br>
    این نقش‌ها نگر که چه خوش در کدو ببست</p><p style="text-align: center;">یا رب چه غمزه کرد صراحی که خون خم<br>
    با نعره‌های قلقلش اندر گلو ببست</p><p style="text-align: center;">مطرب چه پرده ساخت که در پرده سماع<br>
    بر اهل وجد و حال در های و هو ببست</p><p style="text-align: center;">حافظ هر آن که عشق نورزید و وصل خواست<br>
    احرام طوف کعبه دل بی وضو ببست</p><h2><strong>تعبیر غزل شماره 30 حافظ در فال شما :</strong></h2><p>ناامیدی را کنار بگذارید و برای رسیدن به مقصود تلاش کنید. مشکلات زیادی سر راه تان وجود دارد اما خداوند برای هر مشکل راه چاره ای قرار داده، پس از ناامیدی و نگرانی دست بردارید و عزم خود را جزم کنید.</p><p>عشقی که بر اساس هوا و هوس های شیطانی باشد سرانجامی نخواهد داشت. گول ظاهر افراد به ظاهر دوست را خورده اید اما به خداوند اعتماد داشته باشید زیرا در نهایت راه ها برای شما باز شده و به سر منزل مقصود خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '31',

                'title' => 'غزل شماره 31 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن شب قدری که گویند اهل خلوت امشب است<br>
    یا رب این تأثیر دولت در کدامین کوکب است</p><p style="text-align: center;">تا به گیسوی تو دست ناسزایان کم رسد<br>
    هر دلی از حلقه‌ای در ذکر یارب یارب است</p><p style="text-align: center;">کشته چاه زنخدان توام کز هر طرف<br>
    صد هزارش گردن جان زیر طوق غبغب است</p><p style="text-align: center;">شهسوار من که مه آیینه دار روی اوست<br>
    تاج خورشید بلندش خاک نعل مرکب است</p><p style="text-align: center;">عکس خوی بر عارضش بین کآفتاب گرم رو<br>
    در هوای آن عرق تا هست هر روزش تب است</p><p style="text-align: center;">من نخواهم کرد ترک لعل یار و جام می<br>
    زاهدان معذور داریدم که اینم مذهب است</p><p style="text-align: center;">اندر آن ساعت که بر پشت صبا بندند زین<br>
    با سلیمان چون برانم من که مورم مرکب است</p><p style="text-align: center;">آن که ناوک بر دل من زیر چشمی می‌زند<br>
    قوت جان حافظش در خنده زیر لب است</p><p style="text-align: center;">آب حیوانش ز منقار بلاغت می‌چکد<br>
    زاغ کلک من به نام ایزد چه عالی مشرب است</p><h2><strong>تعبیر غزل شماره 31 حافظ در فال شما :</strong></h2><p>بخت و اقبال به شما روی آورده و قدم به هر راهی که می گذارید پیروز و کامیاب می شوید. به زودی به مقام و منصبی بالا خواهید رسید، خدا را به پاس این همه نعمت و رحمت شکر کرده و از یادش غافل نشوید.</p><p>برای رسیدن به مقصود و اهداف تان تلاش کنید و به توانایی های خود تکیه کنید که پیروزی با شما خواهد بود.</p><p>حال که اوضاع زمانه به کام شماست در مسیر کمال قدم گذاشته و در محبت و عشق ورزیدن به دیگران دریغ نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '32',

                'title' => 'غزل شماره 32 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خدا چو صورت ابروی دلگشای تو بست<br>
    گشاد کار من اندر کرشمه‌های تو بست</p><p style="text-align: center;">مرا و سرو چمن را به خاک راه نشاند<br>
    زمانه تا قصب نرگس قبای تو بست</p><p style="text-align: center;">ز کار ما و دل غنچه صد گره بگشود<br>
    نسیم گل چو دل اندر پی هوای تو بست</p><p style="text-align: center;">مرا به بند تو دوران چرخ راضی کرد<br>
    ولی چه سود که سررشته در رضای تو بست</p><p style="text-align: center;">چو نافه بر دل مسکین من گره مفکن<br>
    که عهد با سر زلف گره گشای تو بست</p><p style="text-align: center;">تو خود وصال دگر بودی ای نسیم وصال<br>
    خطا نگر که دل امید در وفای تو بست</p><p style="text-align: center;">ز دست جور تو گفتم ز شهر خواهم رفت<br>
    به خنده گفت که حافظ برو که پای تو بست</p><h2><strong>تعبیر غزل شماره 32 حافظ در فال شما :</strong></h2><p>به زودی پاسخ دعاهایی که به درگاه خدا کرده اید دریافت می کنید و به مراد دل و هدف خود می رسید. شاید گمان کنید این پیروزی تنها حاصل تلاش و توانمندی های خودتان است اما مطمئن باشید به تنهایی نمی توانستید موفق شوید و دیگران در این راه تاثیرگذار بوده اند.</p><p>به عهد و پیمان خود وفا کرده و عهدشکنی نکنید. روزهای خوشی در پیش دارید و ایام به کامتان است، شکرگزاری خداوند متعال را به جا آورده و از یاد او غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '33',

                'title' => 'غزل شماره 33 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خلوت گزیده را به تماشا چه حاجت است<br>
    چون کوی دوست هست به صحرا چه حاجت است</p><p style="text-align: center;">جانا به حاجتی که تو را هست با خدا<br>
    کآخر دمی بپرس که ما را چه حاجت است</p><p style="text-align: center;">ای پادشاه حسن خدا را بسوختیم<br>
    آخر سؤال کن که گدا را چه حاجت است</p><p style="text-align: center;">ارباب حاجتیم و زبان سؤال نیست<br>
    در حضرت کریم تمنا چه حاجت است</p><p style="text-align: center;">محتاج قصه نیست گرت قصد خون ماست<br>
    چون رخت از آن توست به یغما چه حاجت است</p><p style="text-align: center;">جام جهان نماست ضمیر منیر دوست<br>
    اظهار احتیاج خود آن جا چه حاجت است</p><p style="text-align: center;">آن شد که بار منت ملاح بردمی<br>
    گوهر چو دست داد به دریا چه حاجت است</p><p style="text-align: center;">ای مدعی برو که مرا با تو کار نیست<br>
    احباب حاضرند به اعدا چه حاجت است</p><p style="text-align: center;">ای عاشق گدا چو لب روح بخش یار<br>
    می‌داندت وظیفه تقاضا چه حاجت است</p><p style="text-align: center;">حافظ تو ختم کن که هنر خود عیان شود<br>
    با مدعی نزاع و محاکا چه حاجت است</p><h2><strong>تعبیر غزل شماره 33 حافظ در فال شما :</strong></h2><p>مدتی است احساس تنهایی کرده و گمان می کنید کسی از غم و اندوه شما خبر ندارد. خدا را در همه حال نظر داشته باشید که او یار و یاور بندگانش است و به احوال شما آگاه است.</p><p>چشم به یاری افراد مغرور و متکبر نداشته باشید. اگر کارتان را به خداوند بسپارید و به او اعتماد کنید به مقصود خود، هر چند دست نیافتنی و دور از دست به نظر برسد، خواهید رسید.</p><p>برای به ثمر رسیدن تلاش تان، به خدا توکل کرده و به توانمندی های خود تکیه کنید. دست رد به سینه نیازمندان نزنید و از خودخواهی و کبر دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '34',

                'title' => 'غزل شماره 34 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رواق منظر چشم من آشیانه توست<br>
    کرم نما و فرود آ که خانه خانه توست</p><p style="text-align: center;">به لطف خال و خط از عارفان ربودی دل<br>
    لطیفه‌های عجب زیر دام و دانه توست</p><p style="text-align: center;">دلت به وصل گل ای بلبل صبا خوش باد<br>
    که در چمن همه گلبانگ عاشقانه توست</p><p style="text-align: center;">علاج ضعف دل ما به لب حوالت کن<br>
    که این مفرح یاقوت در خزانه توست</p><p style="text-align: center;">به تن مقصرم از دولت ملازمتت<br>
    ولی خلاصه جان خاک آستانه توست</p><p style="text-align: center;">من آن نیم که دهم نقد دل به هر شوخی<br>
    در خزانه به مهر تو و نشانه توست</p><p style="text-align: center;">تو خود چه لعبتی ای شهسوار شیرین کار<br>
    که توسنی چو فلک رام تازیانه توست</p><p style="text-align: center;">چه جای من که بلغزد سپهر شعبده باز<br>
    از این حیل که در انبانه بهانه توست</p><p style="text-align: center;">سرود مجلست اکنون فلک به رقص آرد<br>
    که شعر حافظ شیرین سخن ترانه توست</p><h2><strong>تعبیر غزل شماره 34 حافظ در فال شما :</strong></h2><p>نگاه و لطف پروردگار شامل حال شما شده و درهای رحمت به رویتان باز است. به مقام و عزت رسیده اید و نعمت و برکت زندگی تان به لطف خداوند فزونی پیدا کرده است.</p><p>برای انجام کاری تلاش می کنید که نتیجه خوبی داشته و برایتان سودمند است. در ایام خوشی مراقب باشید که از یاد خداوند غافل نشوید.</p><p>قدرت خود را در جهت مثبت به کار ببرید تا شکرانه نعمت های بی شمار خداوند را به جای آورده باشید. به معشوق و مراد دلتان خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '35',

                'title' => 'غزل شماره 35 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">برو به کار خود ای واعظ این چه فریادست<br>
    مرا فتاد دل از ره تو را چه افتادست</p><p style="text-align: center;">میان او که خدا آفریده است از هیچ<br>
    دقیقه‌ایست که هیچ آفریده نگشادست</p><p style="text-align: center;">به کام تا نرساند مرا لبش چون نای<br>
    نصیحت همه عالم به گوش من بادست</p><p style="text-align: center;">گدای کوی تو از هشت خلد مستغنیست<br>
    اسیر عشق تو از هر دو عالم آزادست</p><p style="text-align: center;">اگر چه مستی عشقم خراب کرد ولی<br>
    اساس هستی من زان خراب آبادست</p><p style="text-align: center;">دلا منال ز بیداد و جور یار که یار<br>
    تو را نصیب همین کرد و این از آن دادست</p><p style="text-align: center;">برو فسانه مخوان و فسون مدم حافظ<br>
    کز این فسانه و افسون مرا بسی یادست</p><h2><strong>تعبیر غزل شماره 35 حافظ در فال شما :</strong></h2><p>مژده به شما باد که به هرچه بخواهید دست خواهید یافت و به هرچه دست بزنید طلا می شود. تغییرات شگفت انگیزی در کار و بارتان ایجاد شده که برکت را به زندگی شما سرازیر خواهد کرد.</p><p>حال که ایام به کام شماست، شکر خداوند را به جای آورید که هر چه دارید از رحمت بی انتهای اوست.</p><p>از فرصت های پیش آمده استفاده کنید و وقت را هدر ندهید. به زودی شک و تردید جای خود را به یقین خواهد داد و مسیر درست را پیدا می کنید.</p><p>دست از گله و شکایت از روزگار بردارید که همه چیز روبراه خواهد شد و به مقصودتان خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '36',

                'title' => 'غزل شماره 36 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تا سر زلف تو در دست نسیم افتادست<br>
    دل سودازده از غصه دو نیم افتادست</p><p style="text-align: center;">چشم جادوی تو خود عین سواد سحر است<br>
    لیکن این هست که این نسخه سقیم افتادست</p><p style="text-align: center;">در خم زلف تو آن خال سیه دانی چیست<br>
    نقطه دوده که در حلقه جیم افتادست</p><p style="text-align: center;">زلف مشکین تو در گلشن فردوس عذار<br>
    چیست طاووس که در باغ نعیم افتادست</p><p style="text-align: center;">دل من در هوس روی تو ای مونس جان<br>
    خاک راهیست که در دست نسیم افتادست</p><p style="text-align: center;">همچو گرد این تن خاکی نتواند برخاست<br>
    از سر کوی تو زان رو که عظیم افتادست</p><p style="text-align: center;">سایه قد تو بر قالبم ای عیسی دم<br>
    عکس روحیست که بر عظم رمیم افتادست</p><p style="text-align: center;">آن که جز کعبه مقامش نبد از یاد لبت<br>
    بر در میکده دیدم که مقیم افتادست</p><p style="text-align: center;">حافظ گمشده را با غمت ای یار عزیز<br>
    اتحادیست که در عهد قدیم افتادست</p><h2><strong>تعبیر غزل شماره 36 حافظ در فال شما :</strong></h2><p>به زودی حاصل کار درستی که انجام داده اید را خواهید دید. وصال یار و رسیدن به مقصود نزدیک است اما به تلاش و پشتکار زیادی نیاز دارد تا او را در آغوش بکشید.</p><p>مدتی است فکرتان درگیر بیماری شده، نگران نباشید، به زودی لباس عافیت پوشیده و بیماری درمان می شود.</p><p>سفر معنوی در پیش دارید که باعث نزدیکی بیشتر شما و خداوند شده و با او تجدید پیمان خواهید کرد. در این سفر گمشده خود را پیدا می کنید.</p></div>'
            ),
            array(
                //'omen_id' => '37',

                'title' => 'غزل شماره 37 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بیا که قصر امل سخت سست بنیادست<br>
    بیار باده که بنیاد عمر بر بادست</p><p style="text-align: center;">غلام همت آنم که زیر چرخ کبود<br>
    ز هر چه رنگ تعلق پذیرد آزادست</p><p style="text-align: center;">چه گویمت که به میخانه دوش مست و خراب<br>
    سروش عالم غیبم چه مژده‌ها دادست</p><p style="text-align: center;">که ای بلندنظر شاهباز سدره نشین<br>
    نشیمن تو نه این کنج محنت آبادست</p><p style="text-align: center;">تو را ز کنگره عرش می‌زنند صفیر<br>
    ندانمت که در این دامگه چه افتادست</p><p style="text-align: center;">نصیحتی کنمت یاد گیر و در عمل آر<br>
    که این حدیث ز پیر طریقتم یادست</p><p style="text-align: center;">غم جهان مخور و پند من مبر از یاد<br>
    که این لطیفه عشقم ز ره روی یادست</p><p style="text-align: center;">رضا به داده بده وز جبین گره بگشای<br>
    که بر من و تو در اختیار نگشادست</p><p style="text-align: center;">مجو درستی عهد از جهان سست نهاد<br>
    که این عجوز عروس هزار دامادست</p><p style="text-align: center;">نشان عهد و وفا نیست در تبسم گل<br>
    بنال بلبل بی دل که جای فریادست</p><p style="text-align: center;">حسد چه می‌بری ای سست نظم بر حافظ<br>
    قبول خاطر و لطف سخن خدادادست</p><h2><strong>تعبیر غزل شماره 37 حافظ در فال شما :</strong></h2><p>گذشته را رها کنید و بیش از این در روزهای از دست رفته زندگی نکنید! به آرزوهای دست یافتنی بیشتر فکر کنید و برای آینده و رسیدن به اهداف خود تلاش کنید.</p><p>از ریا و دورویی بر حذر باشید. آرزوهای دور و دراز و دست نیافتنی باعث سرگردانی شما می شود. از نعمت های خداوند کمال استفاده را بکنید اما دلبسته دنیای فانی نباشید.</p><p>سعی کنید همواره تعادل در زندگی را حفظ کرده و قناعت پیشه کنید تا از زندگی لذت ببرید.</p></div>'
            ),
            array(
                //'omen_id' => '38',

                'title' => 'غزل شماره 38 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بی مهر رخت روز مرا نور نماندست<br>
    وز عمر مرا جز شب دیجور نماندست</p><p style="text-align: center;">هنگام وداع تو ز بس گریه که کردم<br>
    دور از رخ تو چشم مرا نور نماندست</p><p style="text-align: center;">می‌رفت خیال تو ز چشم من و می‌گفت<br>
    هیهات از این گوشه که معمور نماندست</p><p style="text-align: center;">وصل تو اجل را ز سرم دور همی‌داشت<br>
    از دولت هجر تو کنون دور نماندست</p><p style="text-align: center;">نزدیک شد آن دم که رقیب تو بگوید<br>
    دور از رخت این خسته رنجور نماندست</p><p style="text-align: center;">صبر است مرا چاره هجران تو لیکن<br>
    چون صبر توان کرد که مقدور نماندست</p><p style="text-align: center;">در هجر تو گر چشم مرا آب روان است<br>
    گو خون جگر ریز که معذور نماندست</p><p style="text-align: center;">حافظ ز غم از گریه نپرداخت به خنده<br>
    ماتم زده را داعیه سور نماندست</p><h2><strong>تعبیر غزل شماره 38 حافظ در فال شما :</strong></h2><p>دوری و دلتنگی یکی از عزیزان شما را بی تاب کرده و رنج می دهد، اما چاره ای جز تحمل این غم هجران نیست، به زودی فراق به پایان می رسد و او را خواهید دید.</p><p>به امید وصال یار و رسیدن به مراد دل صبوری کرده و این روزهای سخت را بگذرانید. نذری دارید که باید هرچه زودتر ادا کنید.</p><p>اسیر عشق های لحظه ای و زودگذر نشوید، شک نکنید کسانی که سریع به کسی دل می دهند خیلی راحت هم دل از معشوق برمی دارند، برای ازدواج بیشتر فکر کنید و از تصمیمات لحظه ای دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '39',

                'title' => 'غزل شماره 39 دیوان حافظ',
                'content' => '<div class="td-post-content"><p>باغ مرا چه حاجت سرو و صنوبر است<br>
    شمشاد خانه پرور ما از که کمتر است</p><p>ای نازنین پسر تو چه مذهب گرفته‌ای<br>
    کت خون ما حلالتر از شیر مادر است</p><p>چون نقش غم ز دور ببینی شراب خواه<br>
    تشخیص کرده‌ایم و مداوا مقرر است</p><p>از آستان پیر مغان سر چرا کشیم<br>
    دولت در آن سرا و گشایش در آن در است</p><p>یک قصه بیش نیست غم عشق وین عجب<br>
    کز هر زبان که می‌شنوم نامکرر است</p><p>دی وعده داد وصلم و در سر شراب داشت<br>
    امروز تا چه گوید و بازش چه در سر است</p><p>شیراز و آب رکنی و این باد خوش نسیم<br>
    عیبش مکن که خال رخ هفت کشور است</p><p>فرق است از آب خضر که ظلمات جای او است<br>
    تا آب ما که منبعش الله اکبر است</p><p>ما آبروی فقر و قناعت نمی‌بریم<br>
    با پادشه بگوی که روزی مقدر است</p><p>حافظ چه طرفه شاخ نباتیست کلک تو<br>
    کش میوه دلپذیرتر از شهد و شکر است</p><h2><strong>تعبیر غزل شماره 39 حافظ در فال شما :</strong></h2><p>گول ظاهر دیگران را نخورید و با وعده های آن ها خام نشوید. خداوند را به یاد داشته باشید و در گفتارتان از نام خدا غافل نشوید تا به اوج و مقام بالا دست پیدا کنید.</p><p>به دنبال کسب روزی حلال باشید هرچند کم و ناچیز به نظر برسد. برای رسیدن به مراد دل و مقصود باید با مشکلات زیادی دست و پنجه نرم کرده و تمام همت خود را به کار بگیرید.</p><p>قناعت پیشه کنید تا زندگی به کامتان شیرین شود.</p></div>'
            ),
            array(
                //'omen_id' => '40',

                'title' => 'غزل شماره 40 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">المنة لله که در میکده باز است<br>
    زان رو که مرا بر در او روی نیاز است</p><p style="text-align: center;">خم‌ها همه در جوش و خروشند ز مستی<br>
    وان می که در آن جاست حقیقت نه مجاز است</p><p style="text-align: center;">از وی همه مستی و غرور است و تکبر<br>
    وز ما همه بیچارگی و عجز و نیاز است</p><p style="text-align: center;">رازی که بر غیر نگفتیم و نگوییم<br>
    با دوست بگوییم که او محرم راز است</p><p style="text-align: center;">شرح شکن زلف خم اندر خم جانان<br>
    کوته نتوان کرد که این قصه دراز است</p><p style="text-align: center;">بار دل مجنون و خم طره لیلی<br>
    رخساره محمود و کف پای ایاز است</p><p style="text-align: center;">بردوخته‌ام دیده چو باز از همه عالم<br>
    تا دیده من بر رخ زیبای تو باز است</p><p style="text-align: center;">در کعبه کوی تو هر آن کس که بیاید<br>
    از قبله ابروی تو در عین نماز است</p><p style="text-align: center;">ای مجلسیان سوز دل حافظ مسکین<br>
    از شمع بپرسید که در سوز و گداز است</p><h2><strong>تعبیر غزل شماره 40 حافظ در فال شما :</strong></h2><p>نظرکرده خداوند هستید و نعمت و برکت زیادی به شما ارزانی شده است. از تکبر و غرور دوری کنید. به زودی گم کرده خود را پیدا می کنید.</p><p>موفقیت و کامیابی بزرگ در راه است. با صبوری و توکل به خدا به مقصود خواهید رسید. نذری دارید که باید ادا کنید.</p><p>دلبسته مال دنیا و خوشی های دنیوی نباشید. برای ازدواج زود اقدام نکنید. درهای بسته باز خواهد شد اما مراقب باشید که در مسیر درست قدم بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '41',

                'title' => 'غزل شماره 41 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر چه باده فرح بخش و باد گل‌بیز است<br>
    به بانگ چنگ مخور می که محتسب تیز است</p><p style="text-align: center;">صراحی ای و حریفی گرت به چنگ افتد<br>
    به عقل نوش که ایام فتنه انگیز است</p><p style="text-align: center;">در آستین مرقع پیاله پنهان کن<br>
    که همچو چشم صراحی زمانه خون‌ریز است</p><p style="text-align: center;">به آب دیده بشوییم خرقه‌ها از می<br>
    که موسم ورع و روزگار پرهیز است</p><p style="text-align: center;">مجوی عیش خوش از دور باژگون سپهر<br>
    که صاف این سر خم جمله دردی آمیز است</p><p style="text-align: center;">سپهر برشده پرویزنیست خون افشان<br>
    که ریزه‌اش سر کسری و تاج پرویز است</p><p style="text-align: center;">عراق و فارس گرفتی به شعر خوش حافظ<br>
    بیا که نوبت بغداد و وقت تبریز است</p><h2><strong>تعبیر غزل شماره 41 حافظ در فال شما :</strong></h2><p>روزهای سختی را می گذرانید و عرصه بر شما بسیار تنگ شده، اگرچه تحمل این اوضاع برایتان سخت است اما به خداوند اعتماد کنید و از او بخواهید تا درهای بسته را به روی شما باز کند.</p><p>برخی اطرافیان ظاهری دلسوز دارند اما در حقیقت به دنبال ضربه زدن به شما هستند، مراقب این آدم ها باشید و اسرار دل خود را برای آن ها فاش نکنید که بعدا پشیمان می شوید.</p><p>با توکل به خدا، نماز اول وقت و توسل به ائمه اطهار از روزهای تاریک عبور خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '42',

                'title' => 'غزل شماره 42 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حال دل با تو گفتنم هوس است<br>
    خبر دل شنفتنم هوس است</p><p style="text-align: center;">طمع خام بین که قصه فاش<br>
    از رقیبان نهفتنم هوس است</p><p style="text-align: center;">شب قدری چنین عزیز شریف<br>
    با تو تا روز خفتنم هوس است</p><p style="text-align: center;">وه که دردانه‌ای چنین نازک<br>
    در شب تار سفتنم هوس است</p><p style="text-align: center;">ای صبا امشبم مدد فرمای<br>
    که سحرگه شکفتنم هوس است</p><p style="text-align: center;">از برای شرف به نوک مژه<br>
    خاک راه تو رفتنم هوس است</p><p style="text-align: center;">همچو حافظ به رغم مدعیان<br>
    شعر رندانه گفتنم هوس است</p><h2><strong>تعبیر غزل شماره 42 حافظ در فال شما :</strong></h2><p>طمع می تواند شما را از اوج به قعر کشیده و جلوی پیشرفت تان را بگیرد. حرص و طمع را رها کنید تا راه رسیدن به مقصود را بیابید.</p><p> سعی کنید در انجام هرکاری از هوای نفسانی و وسوسه شیطان برحذر باشید که سرانجام بدی به همراه خواهد داشت.</p><p>به زودی به دیدار یار نائل شده و به مراد دل خواهید رسید اما در طول مسیر مراقب باشید که انسانیت و اعتقادات خود را فدا نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '43',

                'title' => 'غزل شماره 43 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صحن بستان ذوق بخش و صحبت یاران خوش است<br>
    وقت گل خوش باد کز وی وقت میخواران خوش است</p><p style="text-align: center;">از صبا هر دم مشام جان ما خوش می‌شود<br>
    آری آری طیب انفاس هواداران خوش است</p><p style="text-align: center;">ناگشوده گل نقاب آهنگ رحلت ساز کرد<br>
    ناله کن بلبل که گلبانگ دل افکاران خوش است</p><p style="text-align: center;">مرغ خوشخوان را بشارت باد کاندر راه عشق<br>
    دوست را با ناله شب‌های بیداران خوش است</p><p style="text-align: center;">نیست در بازار عالم خوشدلی ور زان که هست<br>
    شیوه رندی و خوش باشی عیاران خوش است</p><p style="text-align: center;">از زبان سوسن آزاده‌ام آمد به گوش<br>
    کاندر این دیر کهن کار سبکباران خوش است</p><p style="text-align: center;">حافظا ترک جهان گفتن طریق خوشدلیست<br>
    تا نپنداری که احوال جهان داران خوش است</p><h2><strong>تعبیر غزل شماره 43 حافظ در فال شما :</strong></h2><p>مژه باد بر شما که روزهای سخت و تاریک به پایان رسیده و به زودی خبر خوبی که مدتها منتظرش بودید را خواهید شنید.</p><p>کار و بارتان رونق می گیرد و در مسیر پیشرفت به پیش می روید. در این دوران باید بیشتر از قبل مراقب روح و دل تان باشید. از دل بستن به خوشی های دنیوی و مادیات برحذر باشید که قلب پاکتان را تیره و تار خواهد کرد.</p><p>شادی و خوشی های خود را با دیگران شریک شوید و از غرور و خودبینی دوری کنید تا روزهای خوب پایدار مانده و صفای باطن خود را حفظ کنید.</p></div>'
            ),
            array(
                //'omen_id' => '44',

                'title' => 'غزل شماره 44 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کنون که بر کف گل جام باده صاف است<br>
    به صد هزار زبان بلبلش در اوصاف است</p><p style="text-align: center;">بخواه دفتر اشعار و راه صحرا گیر<br>
    چه وقت مدرسه و بحث کشف کشاف است</p><p style="text-align: center;">فقیه مدرسه دی مست بود و فتوی داد<br>
    که می حرام ولی به ز مال اوقاف است</p><p style="text-align: center;">به درد و صاف تو را حکم نیست خوش درکش<br>
    که هر چه ساقی ما کرد عین الطاف است</p><p style="text-align: center;">ببر ز خلق و چو عنقا قیاس کار بگیر<br>
    که صیت گوشه نشینان ز قاف تا قاف است</p><p style="text-align: center;">حدیث مدعیان و خیال همکاران<br>
    همان حکایت زردوز و بوریاباف است</p><p style="text-align: center;">خموش حافظ و این نکته‌های چون زر سرخ<br>
    نگاه دار که قلاب شهر صراف است</p><h2><strong>تعبیر غزل شماره 44 حافظ در فال شما :</strong></h2><p>در آینده نزدیک پله های ترقی را به سرعت طی خواهید کرد و آنقدر پیشرفت می کنید که شهره عام و خاص خواهید شد.</p><p>در کسب علم و دانش تلاش کنید. مراقب افراد حسود و چاپلوس که اطراف شما را احاطه کرده اند باشید. در غیراینصورت مشکلات زیادی برایتان ایجاد کرده و به سختی متضرر می شوید.</p><p>از یاد خداوند غافل نشوید و با نماز اول وقت و دعا، از او طلب یاری کنید که به احوال همه آگاه است.</p></div>'
            ),
            array(
                //'omen_id' => '45',

                'title' => 'غزل شماره 45 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در این زمانه رفیقی که خالی از خلل است<br>
    صراحی می ناب و سفینه غزل است</p><p style="text-align: center;">جریده رو که گذرگاه عافیت تنگ است<br>
    پیاله گیر که عمر عزیز بی‌بدل است</p><p style="text-align: center;">نه من ز بی عملی در جهان ملولم و بس<br>
    ملالت علما هم ز علم بی عمل است</p><p style="text-align: center;">به چشم عقل در این رهگذار پرآشوب<br>
    جهان و کار جهان بی‌ثبات و بی‌محل است</p><p style="text-align: center;">بگیر طره مه چهره‌ای و قصه مخوان<br>
    که سعد و نحس ز تاثیر زهره و زحل است</p><p style="text-align: center;">دلم امید فراوان به وصل روی تو داشت<br>
    ولی اجل به ره عمر رهزن امل است</p><p style="text-align: center;">به هیچ دور نخواهند یافت هشیارش<br>
    چنین که حافظ ما مست باده ازل است</p><h2><strong>تعبیر غزل شماره 45 حافظ در فال شما :</strong></h2><p>از روزهای عمر و جوانی خود استفاده کنید و قدر آن را بدانید. از فرصت هایی که سر راهتان قرار می گیرد غافل نشوید که پشیمانی سودی نخواهد داشت.</p><p>یار شفیق و دوست دلسوز گوهر کمیابی است که نباید به راحتی از دست داد. قدر دوستان صمیمی خود را بدانید و رابطه تان را گرم تر کنید.</p><p>صبر پیشه کنید و در برابر مشکلات زندگی سرسختی نشان دهید. یاد خدا را فراموش نکنید و در همه لحظات تلخ و شیرین به او اعتماد داشته باشید.</p><p>کلید پیروزی و پیشرفت ، هوشیاری شماست.</p></div>'
            ),
            array(
                //'omen_id' => '46',

                'title' => 'غزل شماره 46 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گل در بر و می در کف و معشوق به کام است<br>
    سلطان جهانم به چنین روز غلام است</p><p style="text-align: center;">گو شمع میارید در این جمع که امشب<br>
    در مجلس ما ماه رخ دوست تمام است</p><p style="text-align: center;">در مذهب ما باده حلال است ولیکن<br>
    بی روی تو ای سرو گل اندام حرام است</p><p style="text-align: center;">گوشم همه بر قول نی و نغمه چنگ است<br>
    چشمم همه بر لعل لب و گردش جام است</p><p style="text-align: center;">در مجلس ما عطر میامیز که ما را<br>
    هر لحظه ز گیسوی تو خوش بوی مشام است</p><p style="text-align: center;">از چاشنی قند مگو هیچ و ز شکر<br>
    زان رو که مرا از لب شیرین تو کام است</p><p style="text-align: center;">تا گنج غمت در دل ویرانه مقیم است<br>
    همواره مرا کوی خرابات مقام است</p><p style="text-align: center;">از ننگ چه گویی که مرا نام ز ننگ است<br>
    وز نام چه پرسی که مرا ننگ ز نام است</p><p style="text-align: center;">میخواره و سرگشته و رندیم و نظرباز<br>
    وان کس که چو ما نیست در این شهر کدام است</p><p style="text-align: center;">با محتسبم عیب مگویید که او نیز<br>
    پیوسته چو ما در طلب عیش مدام است</p><p style="text-align: center;">حافظ منشین بی می و معشوق زمانی<br>
    کایام گل و یاسمن و عید صیام است</p><h2><strong>تعبیر غزل شماره 46 حافظ در فال شما :</strong></h2><p>مژده بر شما که ایام فرخنده و طالع نیکو در انتظارتان است. به زودی به مقصود خود خواهید رسید و ایام به کامتان خواهد شد. او همیشه یار و همراه شماست، از او غافل نشوید.</p><p>مراقب باشید که شادکامی این روزها با خطا و اشتباهات از بین نرود و پایدار بماند.</p><p>روزهای بهاری با خبر خوشی که دریافت می کنید، لذت بخش تر خواهد شد. شکر خداوند را به جای آورید که نظرکرده او هستید.</p></div>'
            ),
            array(
                //'omen_id' => '47',

                'title' => 'غزل شماره 47 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به کوی میکده هر سالکی که ره دانست<br>
    دری دگر زدن اندیشه تبه دانست</p><p style="text-align: center;">زمانه افسر رندی نداد جز به کسی<br>
    که سرفرازی عالم در این کله دانست</p><p style="text-align: center;">بر آستانه میخانه هر که یافت رهی<br>
    ز فیض جام می اسرار خانقه دانست</p><p style="text-align: center;">هر آن که راز دو عالم ز خط ساغر خواند<br>
    رموز جام جم از نقش خاک ره دانست</p><p style="text-align: center;">ورای طاعت دیوانگان ز ما مطلب<br>
    که شیخ مذهب ما عاقلی گنه دانست</p><p style="text-align: center;">دلم ز نرگس ساقی امان نخواست به جان<br>
    چرا که شیوه آن ترک دل سیه دانست</p><p style="text-align: center;">ز جور کوکب طالع سحرگهان چشمم<br>
    چنان گریست که ناهید دید و مه دانست</p><p style="text-align: center;">حدیث حافظ و ساغر که می‌زند پنهان<br>
    چه جای محتسب و شحنه پادشه دانست</p><p style="text-align: center;">بلندمرتبه شاهی که نه رواق سپهر<br>
    نمونه‌ای ز خم طاق بارگه دانست</p><h2><strong>تعبیر غزل شماره 47 حافظ در فال شما :</strong></h2><p>اگر به یاد خدا باشید و از هیچ تلاشی برای رسیدن به مقصود دریغ نکنید، در زندگی طعم موفقیت را چشیده و به مراد دلتان می رسید.</p><p>به زودی بخت و اقبال به شما روی خواهد آورد. از لطف و رحمت خداوند ناامید نباشید، هر شکست تجربه ای به همراه دارد و مقدمه پیروزهای آتی در زندگی می باشد. پل های پشت سر را خراب نکنید.</p><p>با بزرگان مشورت کرده و از تجربه های آن ها استفاده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '48',

                'title' => 'غزل شماره 48 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی از پرتو می راز نهانی دانست<br>
    گوهر هر کس از این لعل توانی دانست</p><p style="text-align: center;">قدر مجموعه گل مرغ سحر داند و بس<br>
    که نه هر کو ورقی خواند معانی دانست</p><p style="text-align: center;">عرضه کردم دو جهان بر دل کارافتاده<br>
    بجز از عشق تو باقی همه فانی دانست</p><p style="text-align: center;">آن شد اکنون که ز ابنای عوام اندیشم<br>
    محتسب نیز در این عیش نهانی دانست</p><p style="text-align: center;">دلبر آسایش ما مصلحت وقت ندید<br>
    ور نه از جانب ما دل نگرانی دانست</p><p style="text-align: center;">سنگ و گل را کند از یمن نظر لعل و عقیق<br>
    هر که قدر نفس باد یمانی دانست</p><p style="text-align: center;">ای که از دفتر عقل آیت عشق آموزی<br>
    ترسم این نکته به تحقیق ندانی دانست</p><p style="text-align: center;">می بیاور که ننازد به گل باغ جهان<br>
    هر که غارتگری باد خزانی دانست</p><p style="text-align: center;">حافظ این گوهر منظوم که از طبع انگیخت<br>
    ز اثر تربیت آصف ثانی دانست</p><h2><strong>تعبیر غزل شماره 48 حافظ در فال شما :</strong></h2><p>خواستنی ها را فقط از خدا بخواهید و دست به دامان بندگان او نشوید که تنها خدای متعال قادر مطلق است.</p><p>به زودی به مراد دلتان خواهید رسید اما در این راه مراقب باشید که از یاد خداوند غافل نشوید و تنها به او توکل کنید، برای رسیدن به پیروزی از دو کلید اصلی عقل و ایمان بهره بگیرید.</p><p>ترس و تردید را کنار گذاشته و با اراده فولادین و عزمی راسخ برای رسیدن به اهداف تان تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '49',

                'title' => 'غزل شماره 49 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روضه خلد برین خلوت درویشان است<br>
    مایه محتشمی خدمت درویشان است</p><p style="text-align: center;">گنج عزلت که طلسمات عجایب دارد<br>
    فتح آن در نظر رحمت درویشان است</p><p style="text-align: center;">قصر فردوس که رضوانش به دربانی رفت<br>
    منظری از چمن نزهت درویشان است</p><p style="text-align: center;">آن چه زر می‌شود از پرتو آن قلب سیاه<br>
    کیمیاییست که در صحبت درویشان است</p><p style="text-align: center;">آن که پیشش بنهد تاج تکبر خورشید<br>
    کبریاییست که در حشمت درویشان است</p><p style="text-align: center;">دولتی را که نباشد غم از آسیب زوال<br>
    بی تکلف بشنو دولت درویشان است</p><p style="text-align: center;">خسروان قبله حاجات جهانند ولی<br>
    سببش بندگی حضرت درویشان است</p><p style="text-align: center;">روی مقصود که شاهان به دعا می‌طلبند<br>
    مظهرش آینه طلعت درویشان است</p><p style="text-align: center;">از کران تا به کران لشکر ظلم است ولی<br>
    از ازل تا به ابد فرصت درویشان است</p><p style="text-align: center;">ای توانگر مفروش این همه نخوت که تو را<br>
    سر و زر در کنف همت درویشان است</p><p style="text-align: center;">گنج قارون که فرو می‌شود از قهر هنوز<br>
    خوانده باشی که هم از غیرت درویشان است</p><p style="text-align: center;">حافظ ار آب حیات ازلی می‌خواهی<br>
    منبعش خاک در خلوت درویشان است</p><p style="text-align: center;">من غلام نظر آصف عهدم کو را<br>
    صورت خواجگی و سیرت درویشان است</p><h2><strong>تعبیر غزل شماره 49 حافظ در فال شما :</strong></h2><p>ظاهر دنیا بسیار فریب دهنده است، مراقب باشید دلبسته مال دنیا نشده و دل و ایمان تان را نفروشید. از رویاهای واهی و آرزوهای دور و دراز دست بکشید.</p><p>آینده روشنی در انتظار شماست و پیروزی بزرگی به دست خواهید آورد که برکت و رونق را به زندگی تان سرازیر می کند، قناعت پیشه کنید تا از سختی و درد در امان باشید.</p><p>عده ای نسبت به شما حسادت کرده و باعث رنجش شما می شوند. از غرور و خودخواهی برحذر باشید، در همه حال به یاد خداوند بوده و به ذات وجودش توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '50',

                'title' => 'غزل شماره 50 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به دام زلف تو دل مبتلای خویشتن است<br>
    بکش به غمزه که اینش سزای خویشتن است</p><p style="text-align: center;">گرت ز دست برآید مراد خاطر ما<br>
    به دست باش که خیری به جای خویشتن است</p><p style="text-align: center;">به جانت ای بت شیرین دهن که همچون شمع<br>
    شبان تیره مرادم فنای خویشتن است</p><p style="text-align: center;">چو رای عشق زدی با تو گفتم ای بلبل<br>
    مکن که آن گل خندان برای خویشتن است</p><p style="text-align: center;">به مشک چین و چگل نیست بوی گل محتاج<br>
    که نافه‌هاش ز بند قبای خویشتن است</p><p style="text-align: center;">مرو به خانه ارباب بی‌مروت دهر<br>
    که گنج عافیتت در سرای خویشتن است</p><p style="text-align: center;">بسوخت حافظ و در شرط عشقبازی او<br>
    هنوز بر سر عهد و وفای خویشتن است</p><h2><strong>تعبیر غزل شماره 50 حافظ در فال شما :</strong></h2><p>بدانید که هر مشکلی راه حل خاصی دارد و همه درها با یک کلید باز نمی شوند. برای انجام کاری دچار تردید هستید، شک نکنید و هر چه زودتر برای انجام کار خیر پیشقدم شوید.</p><p>برای رفع مشکلات و سختی ها لازم است خوب فکر کرده و با تلاش و کوشش و توکل بر خداوند بر مسائل زندگی تان غلبه کنید.</p><p>صبور باشید و ناامیدی و غم و غصه را کنار بگذارید. شما توانمندی های زیادی دارید و با بهره گیری از هوش خود بهترین نتایج را به دست خواهید آورد.</p><p>بیشتر به سلامتی روح و جسم خود توجه کنید و زندگی را سخت نگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '51',

                'title' => 'غزل شماره 51 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">لعل سیراب به خون تشنه لب یار من است<br>
    وز پی دیدن او دادن جان کار من است</p><p style="text-align: center;">شرم از آن چشم سیه بادش و مژگان دراز<br>
    هر که دل بردن او دید و در انکار من است</p><p style="text-align: center;">ساروان رخت به دروازه مبر کان سر کو<br>
    شاهراهیست که منزلگه دلدار من است</p><p style="text-align: center;">بنده طالع خویشم که در این قحط وفا<br>
    عشق آن لولی سرمست خریدار من است</p><p style="text-align: center;">طبله عطر گل و زلف عبیرافشانش<br>
    فیض یک شمه ز بوی خوش عطار من است</p><p style="text-align: center;">باغبان همچو نسیمم ز در خویش مران<br>
    کآب گلزار تو از اشک چو گلنار من است</p><p style="text-align: center;">شربت قند و گلاب از لب یارم فرمود<br>
    نرگس او که طبیب دل بیمار من است</p><p style="text-align: center;">آن که در طرز غزل نکته به حافظ آموخت<br>
    یار شیرین سخن نادره گفتار من است</p><h2><strong>تعبیر غزل شماره 51 حافظ در فال شما :</strong></h2><p>مژده باد که به زودی به مقصود و وصال یار خواهید رسید. نگران و هراسان نباشید. به تلاش خود ادامه داده و با اراده به سمت اهداف خود حرکت کنید تا پیروزی را در آغوش بگیرید.</p><p>به یاد دوستان و یاران صدیق و شفیق باشید و آن ها را از خود دور نکنید. اگرچه برخی افراد بد دل و نادان سعی می کنند سنگ سر راه شما بیندازند اما هیچ ترسی به دل راه ندهید که در این کار موفق نخواهند بود.</p><p>به درگاه خداوند متعال دعا کنید و یاری بطلبید. به زودی رحمت و لطف ایزد منان شامل حال شما گشته و روزگارتان بهاری می شود.</p><p>ازدواج موفقی خواهید داشت و همای خوشبختی روی شانه تان خواهد نشست.</p></div>'
            ),
            array(
                //'omen_id' => '52',

                'title' => 'غزل شماره 52 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روزگاریست که سودای بتان دین من است<br>
    غم این کار نشاط دل غمگین من است</p><p style="text-align: center;">دیدن روی تو را دیده جان بین باید<br>
    وین کجا مرتبه چشم جهان بین من است</p><p style="text-align: center;">یار من باش که زیب فلک و زینت دهر<br>
    از مه روی تو و اشک چو پروین من است</p><p style="text-align: center;">تا مرا عشق تو تعلیم سخن گفتن کرد<br>
    خلق را ورد زبان مدحت و تحسین من است</p><p style="text-align: center;">دولت فقر خدایا به من ارزانی دار<br>
    کاین کرامت سبب حشمت و تمکین من است</p><p style="text-align: center;">واعظ شحنه شناس این عظمت گو مفروش<br>
    زان که منزلگه سلطان دل مسکین من است</p><p style="text-align: center;">یا رب این کعبه مقصود تماشاگه کیست<br>
    که مغیلان طریقش گل و نسرین من است</p><p style="text-align: center;">حافظ از حشمت پرویز دگر قصه مخوان<br>
    که لبش جرعه کش خسرو شیرین من است</p><h2><strong>تعبیر غزل شماره 52 حافظ در فال شما :</strong></h2><p>خستگی بر شما غلبه کرده و احساس می کنید راه گریزی از شرایطی که در آن هستید ندارید، به خداوند متعال توکل کنید و امید خود را از دست ندهید.</p><p>زودرنج هستید و زود از کوره در می روید، مراقب باشید چون ممکن است اطرافیان را از خود رنجانده و پشیمان شوید. برای رسیدن به مقصود و هدفی که دارید تلاش و کوشش و فداکاری لازم است.</p><p>فقر و بی پولی شما را کلافه کرده و می خواهید هر چه زودتر از آن خلاص شوید، نگران نباشید و به حضرت دوست توکل کنید که به زودی مشکلات برطرف خواهد شد و دیگران در معجزه ای که برای شما رخ می دهد حیرت زده می شوند.</p><p>دیگران را ببخشید و از کینه توزی برحذر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '53',

                'title' => 'غزل شماره 53 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">منم که گوشه میخانه خانقاه من است<br>
    دعای پیر مغان ورد صبحگاه من است</p><p style="text-align: center;">گرم ترانه چنگ صبوح نیست چه باک<br>
    نوای من به سحر آه عذرخواه من است</p><p style="text-align: center;">ز پادشاه و گدا فارغم بحمدالله<br>
    گدای خاک در دوست پادشاه من است</p><p style="text-align: center;">غرض ز مسجد و میخانه‌ام وصال شماست<br>
    جز این خیال ندارم خدا گواه من است</p><p style="text-align: center;">مگر به تیغ اجل خیمه برکنم ور نی<br>
    رمیدن از در دولت نه رسم و راه من است</p><p style="text-align: center;">از آن زمان که بر این آستان نهادم روی<br>
    فراز مسند خورشید تکیه گاه من است</p><p style="text-align: center;">گناه اگر چه نبود اختیار ما حافظ<br>
    تو در طریق ادب باش گو گناه من است</p><h2><strong>تعبیر غزل شماره 53 حافظ در فال شما :</strong></h2><p>به تازگی اشتباهی کرده اید که باعث نگرانی شما شده است. بی دلیل خودتان را آزار ندهید، همه چیز با عذرخواهی و تقاضای بخشش ختم به خیر خواهد شد و مشکلات حل می شود.</p><p>تنبلی را کنار بگذارید، عزم خود را جزم کرده و با توکل بر خدا به سوی اهدافتان حرکت کنید. در طول مسیر برکات و رحمت های خداوند شامل حال شما خواهد شد.</p><p>نذر خود را ادا کنید. اگر هر لحظه به یاد خدا باشید و با نیت رضای خدا هر کاری را انجام دهید مطمئن باشید به مقام عالی و درجات والا دست پیدا خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '54',

                'title' => 'غزل شماره 54 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ز گریه مردم چشمم نشسته در خون است<br>
    ببین که در طلبت حال مردمان چون است</p><p style="text-align: center;">به یاد لعل تو و چشم مست میگونت<br>
    ز جام غم می لعلی که می‌خورم خون است</p><p style="text-align: center;">ز مشرق سر کو آفتاب طلعت تو<br>
    اگر طلوع کند طالعم همایون است</p><p style="text-align: center;">حکایت لب شیرین کلام فرهاد است<br>
    شکنج طره لیلی مقام مجنون است</p><p style="text-align: center;">دلم بجو که قدت همچو سرو دلجوی است<br>
    سخن بگو که کلامت لطیف و موزون است</p><p style="text-align: center;">ز دور باده به جان راحتی رسان ساقی<br>
    که رنج خاطرم از جور دور گردون است</p><p style="text-align: center;">از آن دمی که ز چشمم برفت رود عزیز<br>
    کنار دامن من همچو رود جیحون است</p><p style="text-align: center;">چگونه شاد شود اندرون غمگینم<br>
    به اختیار که از اختیار بیرون است</p><p style="text-align: center;">ز بیخودی طلب یار می‌کند حافظ<br>
    چو مفلسی که طلبکار گنج قارون است</p><h2><strong>تعبیر غزل شماره 54 حافظ در فال شما :</strong></h2><p>به زودی رخدادهای خوب اتفاق می افتد و بخت و اقبال به شما روی می آورد. به شکرانه این سعادت، مشکلات و سختی های گذشته را فراموش کرده و خود را با خوشی های روزگار همراه سازید.</p><p>زیباتر سخن بگویید و با عالم و آدم آشتی کنید. تصمیم جدیدی گرفته اید، اگر این کار را دوست دارید، انجام دهید زیرا سود خوبی برای شما خواهد داشت و از انجام آن پشیمان نخواهید شد.</p></div>'
            ),
            array(
                //'omen_id' => '55',

                'title' => 'غزل شماره 55 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خم زلف تو دام کفر و دین است<br>
    ز کارستان او یک شمه این است</p><p style="text-align: center;">جمالت معجز حسن است لیکن<br>
    حدیث غمزه‌ات سحر مبین است</p><p style="text-align: center;">ز چشم شوخ تو جان کی توان برد<br>
    که دایم با کمان اندر کمین است</p><p style="text-align: center;">بر آن چشم سیه صد آفرین باد<br>
    که در عاشق کشی سحرآفرین است</p><p style="text-align: center;">عجب علمیست علم هیئت عشق<br>
    که چرخ هشتمش هفتم زمین است</p><p style="text-align: center;">تو پنداری که بدگو رفت و جان برد<br>
    حسابش با کرام الکاتبین است</p><p style="text-align: center;">مشو حافظ ز کید زلفش ایمن<br>
    که دل برد و کنون دربند دین است</p><h2><strong>تعبیر غزل شماره 55 حافظ در فال شما :</strong></h2><p>اگرچه به نظر می رسد برای رسیدن به سرمنزل مقصود و در آغوش گرفتن یار راه زیاد و مشکلات فراوانی وجود دارد اما با یاد و توکل به خداوند متعال و هوشیاری می توانید همه مشکلات را پشت سر گذاشته و به مراد دل تان برسید.</p><p>بدخواهان و حسودان برای شما دام گسترده اند و به دنبال ضربه زدن به شما هستند، مراقب باشید و از خداوند کمک بخواهید.</p></div>'
            ),
            array(
                //'omen_id' => '56',

                'title' => 'غزل شماره 56 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دل سراپرده محبت اوست<br>
    دیده آیینه دار طلعت اوست</p><p style="text-align: center;">من که سر درنیاورم به دو کون<br>
    گردنم زیر بار منت اوست</p><p style="text-align: center;">تو و طوبی و ما و قامت یار<br>
    فکر هر کس به قدر همت اوست</p><p style="text-align: center;">گر من آلوده دامنم چه عجب<br>
    همه عالم گواه عصمت اوست</p><p style="text-align: center;">من که باشم در آن حرم که صبا<br>
    پرده دار حریم حرمت اوست</p><p style="text-align: center;">بی خیالش مباد منظر چشم<br>
    زان که این گوشه جای خلوت اوست</p><p style="text-align: center;">هر گل نو که شد چمن آرای<br>
    ز اثر رنگ و بوی صحبت اوست</p><p style="text-align: center;">دور مجنون گذشت و نوبت ماست<br>
    هر کسی پنج روز نوبت اوست</p><p style="text-align: center;">ملکت عاشقی و گنج طرب<br>
    هر چه دارم ز یمن همت اوست</p><p style="text-align: center;">من و دل گر فدا شدیم چه باک<br>
    غرض اندر میان سلامت اوست</p><p style="text-align: center;">فقر ظاهر مبین که حافظ را<br>
    سینه گنجینه محبت اوست</p><h2><strong>تعبیر غزل شماره 56 حافظ در فال شما :</strong></h2><p>به امید رسیدن به مقصود تلاش می کنید، مطمئن باشید با کمی تلاش بیشتر و صبر و حوصله به مرادتان خواهید رسید. برای تحقق آرزوها منتظر معجزه های عالم بالا نباشید و بر توانمندی های خود تکیه کنید تا به نتیجه دلخواه دست پیدا کنید.</p><p>خداوند را در هیچ صحنه ای از زندگی فراموش نکنید و مراقب اعمال تان باشید زیرا او نیز همیشه ناظر و همراه شماست.</p><p>مراقب باشید که قدم های خود را کجا می گذارید زیرا یک خطای کوچک می تواند همه تلاش ها و زحمت های شما را نقش بر آب کند. قدر جوانی خود را بدانید و عمرتان را بیهوده هدر ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '57',

                'title' => 'غزل شماره 57 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن سیه چرده که شیرینی عالم با اوست<br>
    چشم میگون لب خندان دل خرم با اوست</p><p style="text-align: center;">گر چه شیرین دهنان پادشهانند ولی<br>
    او سلیمان زمان است که خاتم با اوست</p><p style="text-align: center;">روی خوب است و کمال هنر و دامن پاک<br>
    لاجرم همت پاکان دو عالم با اوست</p><p style="text-align: center;">خال مشکین که بدان عارض گندمگون است<br>
    سر آن دانه که شد رهزن آدم با اوست</p><p style="text-align: center;">دلبرم عزم سفر کرد خدا را یاران<br>
    چه کنم با دل مجروح که مرهم با اوست</p><p style="text-align: center;">با که این نکته توان گفت که آن سنگین دل<br>
    کشت ما را و دم عیسی مریم با اوست</p><p style="text-align: center;">حافظ از معتقدان است گرامی دارش<br>
    زان که بخشایش بس روح مکرم با اوست</p><h2><strong>تعبیر غزل شماره 57 حافظ در فال شما :</strong></h2><p>مدتی از عزیزتان دور می شوید و دلتنگی او شما را ناراحت و دلگیر خواهد کرد، تنها راه تحمل این فراق، صبر و ایمان و توکل به خداوند است. به مردم محبت کنید و عشق بورزید تا مشکلات به راحتی یکی پس از دیگری حل شوند.</p><p>در آینده نزدیک روزهای خوشی در انتظارتان خواهد بود و زندگی رنگ تازه ای به خود می گیرد. از خداوند طلب بخشش کنید و در سایه لطف و مرحمت او از شادی هایی که در راه است لذت ببرید.</p></div>'
            ),
            array(
                //'omen_id' => '58',

                'title' => 'غزل شماره 58 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سر ارادت ما و آستان حضرت دوست<br>
    که هر چه بر سر ما می‌رود ارادت اوست</p><p style="text-align: center;">نظیر دوست ندیدم اگر چه از مه و مهر<br>
    نهادم آینه‌ها در مقابل رخ دوست</p><p style="text-align: center;">صبا ز حال دل تنگ ما چه شرح دهد<br>
    که چون شکنج ورق‌های غنچه تو بر توست</p><p style="text-align: center;">نه من سبوکش این دیر رندسوزم و بس<br>
    بسا سرا که در این کارخانه سنگ و سبوست</p><p style="text-align: center;">مگر تو شانه زدی زلف عنبرافشان را<br>
    که باد غالیه سا گشت و خاک عنبربوست</p><p style="text-align: center;">نثار روی تو هر برگ گل که در چمن است<br>
    فدای قد تو هر سروبن که بر لب جوست</p><p style="text-align: center;">زبان ناطقه در وصف شوق نالان است<br>
    چه جای کلک بریده زبان بیهده گوست</p><p style="text-align: center;">رخ تو در دلم آمد مراد خواهم یافت<br>
    چرا که حال نکو در قفای فال نکوست</p><p style="text-align: center;">نه این زمان دل حافظ در آتش هوس است<br>
    که داغدار ازل همچو لاله خودروست</p><h2><strong>تعبیر غزل شماره 58 حافظ در فال شما :</strong></h2><p>توسل به ائمه اطهار از کلیدهای رسیدن به موفقیت و هدایت در مسیر زندگی است. اگر ناآرام هستید و به دنبال راهی برای تسکین دردهای درون، دل به یاد آن ها بسپارید.</p><p>با یاد خداوند و امامان معصوم به مقصود خود می رسید و بخت و اقبال نیک به شما روی می آورد. از وسوسه های شیطان در امان می مانید و غم هجران زایل می شود.</p></div>'
            ),
            array(
                //'omen_id' => '59',

                'title' => 'غزل شماره 59 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دارم امید عاطفتی از جناب دوست<br>
    کردم جنایتی و امیدم به عفو اوست</p><p style="text-align: center;">دانم که بگذرد ز سر جرم من که او<br>
    گر چه پریوش است ولیکن فرشته خوست</p><p style="text-align: center;">چندان گریستیم که هر کس که برگذشت<br>
    در اشک ما چو دید روان گفت کاین چه جوست</p><p style="text-align: center;">هیچ است آن دهان و نبینم از او نشان<br>
    موی است آن میان و ندانم که آن چه موست</p><p style="text-align: center;">دارم عجب ز نقش خیالش که چون نرفت<br>
    از دیده‌ام که دم به دمش کار شست و شوست</p><p style="text-align: center;">بی گفت و گوی زلف تو دل را همی‌کشد<br>
    با زلف دلکش تو که را روی گفت و گوست</p><p style="text-align: center;">عمریست تا ز زلف تو بویی شنیده‌ام<br>
    زان بوی در مشام دل من هنوز بوست</p><p style="text-align: center;">حافظ بد است حال پریشان تو ولی<br>
    بر بوی زلف یار پریشانیت نکوست</p><h2><strong>تعبیر غزل شماره 59 حافظ در فال شما :</strong></h2><p>صداقت پیشه کنید و از ریا و دورویی بر حذر باشید. با اینکه استعدادهای ذهنی فراوانی دارید اما از توانایی های خود درست استفاده نمی کنید و سردرگم هستید که از خلاقیت خود چگونه بهره ببرید.</p><p>قدر دوست شفیق خود را بدانید که قصد کمک کردن به شما را دارد، از مساعدت او استقبال کنید و دست رد به سینه اش نزنید.</p><p>خبرهای خوبی در راه است که از شنیدنش خوشحال می شوید و غم و غصه تان به پایان خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '60',

                'title' => 'غزل شماره 60 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن پیک نامور که رسید از دیار دوست<br>
    آورد حرز جان ز خط مشکبار دوست</p><p style="text-align: center;">خوش می‌دهد نشان جلال و جمال یار<br>
    خوش می‌کند حکایت عز و وقار دوست</p><p style="text-align: center;">دل دادمش به مژده و خجلت همی‌برم<br>
    زین نقد قلب خویش که کردم نثار دوست</p><p style="text-align: center;">شکر خدا که از مدد بخت کارساز<br>
    بر حسب آرزوست همه کار و بار دوست</p><p style="text-align: center;">سیر سپهر و دور قمر را چه اختیار<br>
    در گردشند بر حسب اختیار دوست</p><p style="text-align: center;">گر باد فتنه هر دو جهان را به هم زند<br>
    ما و چراغ چشم و ره انتظار دوست</p><p style="text-align: center;">کحل الجواهری به من آر ای نسیم صبح<br>
    زان خاک نیکبخت که شد رهگذار دوست</p><p style="text-align: center;">ماییم و آستانه عشق و سر نیاز<br>
    تا خواب خوش که را برد اندر کنار دوست</p><p style="text-align: center;">دشمن به قصد حافظ اگر دم زند چه باک<br>
    منت خدای را که نیم شرمسار دوست</p><h2><strong>تعبیر غزل شماره 60 حافظ در فال شما :</strong></h2><p>به زودی اخبار خوشی به شما خواهد رسید که سعادت و کامیابی را نوید می دهد. گاهی از وجود رقیبانی که دارید هراسناک می شوید، نگران نباشید و ترس به دل خود راه ندهید که خداوند با شماست و توطئه آن ها را نقش بر آب می کند.</p><p>اطرافیان دلسوزی دارید که می توانید با خیال راحت به آن ها تکیه کنید. از غرور و تکبر بر حذر بوده و سعی کنید با متانت رفتار کنید.</p></div>'
            ),
            array(
                //'omen_id' => '61',

                'title' => 'غزل شماره 61 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا اگر گذری افتدت به کشور دوست<br>
    بیار نفحه‌ای از گیسوی معنبر دوست</p><p style="text-align: center;">به جان او که به شکرانه جان برافشانم<br>
    اگر به سوی من آری پیامی از بر دوست</p><p style="text-align: center;">و گر چنان که در آن حضرتت نباشد بار<br>
    برای دیده بیاور غباری از در دوست</p><p style="text-align: center;">من گدا و تمنای وصل او هیهات<br>
    مگر به خواب ببینم خیال منظر دوست</p><p style="text-align: center;">دل صنوبریم همچو بید لرزان است<br>
    ز حسرت قد و بالای چون صنوبر دوست</p><p style="text-align: center;">اگر چه دوست به چیزی نمی‌خرد ما را<br>
    به عالمی نفروشیم مویی از سر دوست</p><p style="text-align: center;">چه باشد ار شود از بند غم دلش آزاد<br>
    چو هست حافظ مسکین غلام و چاکر دوست</p><h2><strong>تعبیر غزل شماره 61 حافظ در فال شما :</strong></h2><p>شدیدا منتظر رسیدن خبری هستید که برای شما اهمیت زیادی داشته و دچار دلشوره عجیبی شده اید. ممکن است انتظار بیش از حدی لازم باشد، از خداوند درخواست کمک کنید و به خودش توکل کنید تا دل تان آرام شود.</p><p>ناامیدی را کنار بگذارید و سایه شک و بدگمانی به دیگران را از دل خود پاک کنید.</p><p>آنقدر منتظر خبر هستید که ممکن است روی درست انجام دادن کارهای تان تاثیر منفی بگذارد، مراقب باشید و همه چیز را به خداوند سپرده و به امور مهم زندگی بپردازید.</p></div>'
            ),
            array(
                //'omen_id' => '62',

                'title' => 'غزل شماره 62 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرحبا ای پیک مشتاقان بده پیغام دوست<br>
    تا کنم جان از سر رغبت فدای نام دوست</p><p style="text-align: center;">واله و شیداست دایم همچو بلبل در قفس<br>
    طوطی طبعم ز عشق شکر و بادام دوست</p><p style="text-align: center;">زلف او دام است و خالش دانه آن دام و من<br>
    بر امید دانه‌ای افتاده‌ام در دام دوست</p><p style="text-align: center;">سر ز مستی برنگیرد تا به صبح روز حشر<br>
    هر که چون من در ازل یک جرعه خورد از جام دوست</p><p style="text-align: center;">بس نگویم شمه‌ای از شرح شوق خود از آنک<br>
    دردسر باشد نمودن بیش از این ابرام دوست</p><p style="text-align: center;">گر دهد دستم کشم در دیده همچون توتیا<br>
    خاک راهی کان مشرف گردد از اقدام دوست</p><p style="text-align: center;">میل من سوی وصال و قصد او سوی فراق<br>
    ترک کام خود گرفتم تا برآید کام دوست</p><p style="text-align: center;">حافظ اندر درد او می‌سوز و بی‌درمان بساز<br>
    زان که درمانی ندارد درد بی‌آرام دوست</p><h2><strong>تعبیر غزل شماره 62 حافظ در فال شما :</strong></h2><p>به زودی از جانب عزیزی که منتظر پیامش هستید، پیغامی دریافت می کنید که آرامش را برای شما به ارمغان می آورد. در رفاقت بسیار قابل اعتماد و فداکار هستید و دیگران می توانند به شما تکیه کنند.</p><p>سر عهد و پیمان خود هستید و به قول معروف سرتان برود قولتان نمی رود. این خصلت تاثیر مثبتی در موفقیت های آینده خواهد داشت. در مقابل انتظار دارید دیگران هم با شما همانقدر خوش قول و قابل اعتماد باشند.</p><p>برای رسیدن به مقصود تلاش کنید تا به وصال یار برسید. گاهی زندگی را سخت گرفته و باعث آزار و رنجش اطرافیان می شوید. سعی کنید با علاقه و محبت رفتار کرده و به زندگی امیدوار باشید. از یاد خداوند غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '63',

                'title' => 'غزل شماره 63 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روی تو کس ندید و هزارت رقیب هست<br>
    در غنچه‌ای هنوز و صدت عندلیب هست</p><p style="text-align: center;">گر آمدم به کوی تو چندان غریب نیست<br>
    چون من در آن دیار هزاران غریب هست</p><p style="text-align: center;">در عشق خانقاه و خرابات فرق نیست<br>
    هر جا که هست پرتو روی حبیب هست</p><p style="text-align: center;">آن جا که کار صومعه را جلوه می‌دهند<br>
    ناقوس دیر راهب و نام صلیب هست</p><p style="text-align: center;">عاشق که شد که یار به حالش نظر نکرد<br>
    ای خواجه درد نیست وگرنه طبیب هست</p><p style="text-align: center;">فریاد حافظ این همه آخر به هرزه نیست<br>
    هم قصه‌ای غریب و حدیثی عجیب هست</p><h2><strong>تعبیر غزل شماره 63 حافظ در فال شما :</strong></h2><p>در مسیری که انتخاب کرده اید با مشکلات و سختی هایی روبرو خواهید شد و رقیبان عرصه را بر شما تنگ خواهند کرد. دچار غم و اندوه هستید و احساس تنهایی می کنید اما نگران نباشید! به زودی به وصال یار رسیده و باعث مسرت همگان خواهید شد.</p><p>اگرچه دوری و فراق یار دردهای بیشماری برای شما داشته اما خاصیت عشق این است که هم درد است و درمان. وصال یار همه دردها را تسکین داده و آرامش را برای شما به ارمغان خواهد آورد.</p></div>'
            ),
            array(
                //'omen_id' => '64',

                'title' => 'غزل شماره 64 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر چه عرض هنر پیش یار بی‌ادبیست<br>
    زبان خموش ولیکن دهان پر از عربیست</p><p style="text-align: center;">پری نهفته رخ و دیو در کرشمه حسن<br>
    بسوخت دیده ز حیرت که این چه بوالعجبیست</p><p style="text-align: center;">در این چمن گل بی خار کس نچید آری<br>
    چراغ مصطفوی با شرار بولهبیست</p><p style="text-align: center;">سبب مپرس که چرخ از چه سفله پرور شد<br>
    که کام بخشی او را بهانه بی سببیست</p><p style="text-align: center;">به نیم جو نخرم طاق خانقاه و رباط<br>
    مرا که مصطبه ایوان و پای خم طنبیست</p><p style="text-align: center;">جمال دختر رز نور چشم ماست مگر<br>
    که در نقاب زجاجی و پرده عنبیست</p><p style="text-align: center;">هزار عقل و ادب داشتم من ای خواجه<br>
    کنون که مست خرابم صلاح بی‌ادبیست</p><p style="text-align: center;">بیار می که چو حافظ هزارم استظهار<br>
    به گریه سحری و نیاز نیم شبیست</p><h2><strong>تعبیر غزل شماره 64 حافظ در فال شما :</strong></h2><p>مسیری را انتخاب کرده اید که برای رسیدن به هدف لازم است با دیگران رقابت کنید. مراقب باشید که در این راه پاکی دل و طینت را از دست ندهید و اسیر وسوسه های شیطان نشوید.</p><p>همه آدم ها در کنار خوبی ها، بدی هایی دارند که شما نیز از این قانون طبیعت استثنا نیستید. گل بی خار خداوند است.</p><p>گاهی وسوسه می شوید برای بالا بردن ارزش کار خود، دیگران را زمین بزنید، از این کار برحذر باشید که عاقبت خوبی در انتظارتان نخواهد بود.</p><p>برای دستیابی به سعادت و خوشبختی باید تلاش کنید و ثابت قدم باشید.</p></div>'
            ),
            array(
                //'omen_id' => '65',

                'title' => 'غزل شماره 65 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوشتر ز عیش و صحبت و باغ و بهار چیست<br>
    ساقی کجاست گو سبب انتظار چیست</p><p style="text-align: center;">هر وقت خوش که دست دهد مغتنم شمار<br>
    کس را وقوف نیست که انجام کار چیست</p><p style="text-align: center;">پیوند عمر بسته به موییست هوش دار<br>
    غمخوار خویش باش غم روزگار چیست</p><p style="text-align: center;">معنی آب زندگی و روضه ارم<br>
    جز طرف جویبار و می خوشگوار چیست</p><p style="text-align: center;">مستور و مست هر دو چو از یک قبیله‌اند<br>
    ما دل به عشوه که دهیم اختیار چیست</p><p style="text-align: center;">راز درون پرده چه داند فلک خموش<br>
    ای مدعی نزاع تو با پرده دار چیست</p><p style="text-align: center;">سهو و خطای بنده گرش اعتبار نیست<br>
    معنی عفو و رحمت آمرزگار چیست</p><p style="text-align: center;">زاهد شراب کوثر و حافظ پیاله خواست<br>
    تا در میانه خواسته کردگار چیست</p><h2><strong>تعبیر غزل شماره 65 حافظ در فال شما :</strong></h2><p>گله کردن از سرنوشت و روزگار تاثیری به حال شما نخواهد داشت. به زودی حوادثی برای شما اتفاق می افتد تا ایمان و اراده تان مورد آزمایش قرار گیرد.</p><p>بیهوده خودتان را به خاطر سختی ها و مسائل ریز و درشت نگران و اندوهگین نکنید. هیچ چیز بی حکمت نیست و برگی از درخت بدون اجازه خداوند نمی افتد.</p><p>از روزهای خوش نهایت استفاده را ببرید و شاد باشید که دنیا محل گذر است و همه چیزهای دنیوی فانی خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '66',

                'title' => 'غزل شماره 66 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بنال بلبل اگر با منت سر یاریست<br>
    که ما دو عاشق زاریم و کار ما زاریست</p><p style="text-align: center;">در آن زمین که نسیمی وزد ز طره دوست<br>
    چه جای دم زدن نافه‌های تاتاریست</p><p style="text-align: center;">بیار باده که رنگین کنیم جامه زرق<br>
    که مست جام غروریم و نام هشیاریست</p><p style="text-align: center;">خیال زلف تو پختن نه کار هر خامیست<br>
    که زیر سلسله رفتن طریق عیاریست</p><p style="text-align: center;">لطیفه‌ایست نهانی که عشق از او خیزد<br>
    که نام آن نه لب لعل و خط زنگاریست</p><p style="text-align: center;">جمال شخص نه چشم است و زلف و عارض و خال<br>
    هزار نکته در این کار و بار دلداریست</p><p style="text-align: center;">قلندران حقیقت به نیم جو نخرند<br>
    قبای اطلس آن کس که از هنر عاریست</p><p style="text-align: center;">بر آستان تو مشکل توان رسید آری<br>
    عروج بر فلک سروری به دشواریست</p><p style="text-align: center;">سحر کرشمه چشمت به خواب می‌دیدم<br>
    زهی مراتب خوابی که به ز بیداریست</p><p style="text-align: center;">دلش به ناله میازار و ختم کن حافظ<br>
    که رستگاری جاوید در کم آزاریست</p><h2><strong>تعبیر غزل شماره 66 حافظ در فال شما :</strong></h2><p>مادیات و ثروت این دنیا فانی است، سعی کنید به متعلقات دنیوی وابسته نباشید و دست از طمع و حرص زدن برای مال دنیا بردارید. مدتی است مشغولیت های دنیا باعث شده فکر و ذکرتان پول و اندوختن ثروت باشد، این طرز تفکر باعث می شود از چشم اهل دل بیفتید.</p><p>در مسیر هنر و ادب گام بردارید و تلاش کنید تا به مراتب بالا رسیده و نزد مردم محبوب شوید.</p><p>از ریا و دورویی برحذر باشید و با ایمان به خدا و راستی به سوی اهداف خود بروید. در حق مردم بی انصافی نکنید و در همه حال جانب حق را بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '67',

                'title' => 'غزل شماره 67 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یا رب این شمع دل افروز ز کاشانه کیست<br>
    جان ما سوخت بپرسید که جانانه کیست</p><p style="text-align: center;">حالیا خانه برانداز دل و دین من است<br>
    تا در آغوش که می‌خسبد و همخانه کیست</p><p style="text-align: center;">باده لعل لبش کز لب من دور مباد<br>
    راح روح که و پیمان ده پیمانه کیست</p><p style="text-align: center;">دولت صحبت آن شمع سعادت پرتو<br>
    بازپرسید خدا را که به پروانه کیست</p><p style="text-align: center;">می‌دهد هر کسش افسونی و معلوم نشد<br>
    که دل نازک او مایل افسانه کیست</p><p style="text-align: center;">یا رب آن شاهوش ماه رخ زهره جبین<br>
    در یکتای که و گوهر یک دانه کیست</p><p style="text-align: center;">گفتم آه از دل دیوانه حافظ بی تو<br>
    زیر لب خنده زنان گفت که دیوانه کیست</p><h2><strong>تعبیر غزل شماره 67 حافظ در فال شما :</strong></h2><p>برای رسیدن به معشوق تلاش می کنید اما گویا تلاش های شما کارساز نیست. امید خود را از دست ندهید که خداوند همیشه یار و یاور بندگانش است. به او توکل کنید و صبر پیشه کنید که به امید خدا به وصال یار خواهید رسید.</p><p>اگر در عشق شکست خورده اید و دچار اندوه هستید باید بدانید دنیا به آخر نرسیده، بهتر است هرچه زودتر تمام توان خود را به کار گرفته و به دنبال جبران هر آنچه گذشته باشید. با امید به خدا حتما موفق خواهید شد.</p></div>'
            ),
            array(
                //'omen_id' => '68',

                'title' => 'غزل شماره 68 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ماهم این هفته برون رفت و به چشمم سالیست<br>
    حال هجران تو چه دانی که چه مشکل حالیست</p><p style="text-align: center;">مردم دیده ز لطف رخ او در رخ او<br>
    عکس خود دید گمان برد که مشکین خالیست</p><p style="text-align: center;">می‌چکد شیر هنوز از لب همچون شکرش<br>
    گر چه در شیوه گری هر مژه‌اش قتالیست</p><p style="text-align: center;">ای که انگشت نمایی به کرم در همه شهر<br>
    وه که در کار غریبان عجبت اهمالیست</p><p style="text-align: center;">بعد از اینم نبود شائبه در جوهر فرد<br>
    که دهان تو در این نکته خوش استدلالیست</p><p style="text-align: center;">مژده دادند که بر ما گذری خواهی کرد<br>
    نیت خیر مگردان که مبارک فالیست</p><p style="text-align: center;">کوه اندوه فراقت به چه حالت بکشد<br>
    حافظ خسته که از ناله تنش چون نالیست</p><h2><strong>تعبیر غزل شماره 68 حافظ در فال شما :</strong></h2><p>عجله کردن به نفع شما نیست، صبوری کنید و امید خود را از دست ندهید، ایام سختی را گذرانده اید و برای رسیدن به هدف بیش از حد توان منتظر بوده اید، اما سرانجام پاسخ این انتظارها را خواهید گرفت و به مراد دل تان می رسید.</p><p>اسرار دل را برای هر کسی فاش نکنید و از تلاش و توانایی های خود استفاده کنید تا به مقصود برسید.</p></div>'
            ),
            array(
                //'omen_id' => '69',

                'title' => 'غزل شماره 69 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کس نیست که افتاده آن زلف دوتا نیست<br>
    در رهگذری کیست که دامی ز بلا نیست</p><p style="text-align: center;">چون چشم تو دل می‌برد از گوشه نشینان<br>
    همراه تو بودن گنه از جانب ما نیست</p><p style="text-align: center;">روی تو مگر آینه لطف الهیست<br>
    حقا که چنین است و در این روی و ریا نیست</p><p style="text-align: center;">نرگس طلبد شیوه چشم تو زهی چشم<br>
    مسکین خبرش از سر و در دیده حیا نیست</p><p style="text-align: center;">از بهر خدا زلف مپیرای که ما را<br>
    شب نیست که صد عربده با باد صبا نیست</p><p style="text-align: center;">بازآی که بی روی تو ای شمع دل افروز<br>
    در بزم حریفان اثر نور و صفا نیست</p><p style="text-align: center;">تیمار غریبان اثر ذکر جمیل است<br>
    جانا مگر این قاعده در شهر شما نیست</p><p style="text-align: center;">دی می‌شد و گفتم صنما عهد به جای آر<br>
    گفتا غلطی خواجه در این عهد وفا نیست</p><p style="text-align: center;">گر پیر مغان مرشد من شد چه تفاوت<br>
    در هیچ سری نیست که سری ز خدا نیست</p><p style="text-align: center;">عاشق چه کند گر نکشد بار ملامت<br>
    با هیچ دلاور سپر تیر قضا نیست</p><p style="text-align: center;">در صومعه زاهد و در خلوت صوفی<br>
    جز گوشه ابروی تو محراب دعا نیست</p><p style="text-align: center;">ای چنگ فروبرده به خون دل حافظ<br>
    فکرت مگر از غیرت قرآن و خدا نیست</p><h2><strong>تعبیر غزل شماره 69 حافظ در فال شما :</strong></h2><p>این روزها هرچه بیشتر تلاش می کنید بیشتر خسته می شوید و کمتر نتیجه می گیرید. هرچه شما در وصال یار سماجت به خرج می دهید او بیشتر از قبل از شما دور می شود. غصه نخورید، شاید سرنوشت اینگونه برای شما مقدر شده، گاهی جز صبر و امیدواری نمی توان کاری کرد.</p><p>از خداوند برای حل مشکلات یاری بخواهید، به او توکل کنید و امیدتان به خدا باشد، با توسل به خدا و قرآن انشالله بهترین اتفاقات برای شما خواهد افتاد.</p></div>'
            ),
            array(
                //'omen_id' => '70',

                'title' => 'غزل شماره 70 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مردم دیده ما جز به رخت ناظر نیست<br>
    دل سرگشته ما غیر تو را ذاکر نیست</p><p style="text-align: center;">اشکم احرام طواف حرمت می‌بندد<br>
    گر چه از خون دل ریش دمی طاهر نیست</p><p style="text-align: center;">بسته دام و قفس باد چو مرغ وحشی<br>
    طایر سدره اگر در طلبت طایر نیست</p><p style="text-align: center;">عاشق مفلس اگر قلب دلش کرد نثار<br>
    مکنش عیب که بر نقد روان قادر نیست</p><p style="text-align: center;">عاقبت دست بدان سرو بلندش برسد<br>
    هر که را در طلبت همت او قاصر نیست</p><p style="text-align: center;">از روان بخشی عیسی نزنم دم هرگز<br>
    زان که در روح فزایی چو لبت ماهر نیست</p><p style="text-align: center;">من که در آتش سودای تو آهی نزنم<br>
    کی توان گفت که بر داغ دلم صابر نیست</p><p style="text-align: center;">روز اول که سر زلف تو دیدم گفتم<br>
    که پریشانی این سلسله را آخر نیست</p><p style="text-align: center;">سر پیوند تو تنها نه دل حافظ راست<br>
    کیست آن کش سر پیوند تو در خاطر نیست</p><h2><strong>تعبیر غزل شماره 70 حافظ در فال شما :</strong></h2><p>به دیگران تکیه نکنید و با اتکا به توانایی ها و استعداد های خودتان، کارها را انجام دهید. به زودی چنان موفقیت عظیمی به دست خواهید آورد که مورد حسادت عده ای واقع می شوید و همگان در حیرت فرو خواهند رفت.</p><p>طالع شما بلند است و دست به هرچیزی می زنید طلا می شود. در این روزهای خوشی ، از احوال دیگران غافل نباشید و سعی کنید تا آن جایی که در توان دارید باری از دوش خلق خدا بردارید.</p></div>'
            ),
            array(
                //'omen_id' => '71',

                'title' => 'غزل شماره 71 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زاهد ظاهرپرست از حال ما آگاه نیست<br>
    در حق ما هر چه گوید جای هیچ اکراه نیست</p><p style="text-align: center;">در طریقت هر چه پیش سالک آید خیر اوست<br>
    در صراط مستقیم ای دل کسی گمراه نیست</p><p style="text-align: center;">تا چه بازی رخ نماید بیدقی خواهیم راند<br>
    عرصه شطرنج رندان را مجال شاه نیست</p><p style="text-align: center;">چیست این سقف بلند ساده بسیارنقش<br>
    زین معما هیچ دانا در جهان آگاه نیست</p><p style="text-align: center;">این چه استغناست یا رب وین چه قادر حکمت است<br>
    کاین همه زخم نهان هست و مجال آه نیست</p><p style="text-align: center;">صاحب دیوان ما گویی نمی‌داند حساب<br>
    کاندر این طغرا نشان حسبه لله نیست</p><p style="text-align: center;">هر که خواهد گو بیا و هر چه خواهد گو بگو<br>
    کبر و ناز و حاجب و دربان بدین درگاه نیست</p><p style="text-align: center;">بر در میخانه رفتن کار یکرنگان بود<br>
    خودفروشان را به کوی می فروشان راه نیست</p><p style="text-align: center;">هر چه هست از قامت ناساز بی اندام ماست<br>
    ور نه تشریف تو بر بالای کس کوتاه نیست</p><p style="text-align: center;">بنده پیر خراباتم که لطفش دایم است<br>
    ور نه لطف شیخ و زاهد گاه هست و گاه نیست</p><p style="text-align: center;">حافظ ار بر صدر ننشیند ز عالی مشربیست<br>
    عاشق دردی کش اندر بند مال و جاه نیست</p><h2><strong>تعبیر غزل شماره 71 حافظ در فال شما :</strong></h2><p>غم و اندوه مصیبتی که دیده اید سخت است و تحمل آن تنها به گذر زمان، صبر و امید امکان پذیر خواهد شد.</p><p>حسودان و رقیبان شما را به باد استهزا می گیرند و باعث رنجش و آزار شما می شوند، اما اگر به درستی کاری که انجام می دهید اعتقاد دارید، از سخنان یاوه دیگران ناراحت نشوید و همه چیز را به خداوند بسپارید.</p><p>از غرور و کبر دوری کنید، از یاد خداوند غافل نشوید و در همه حال به درگاهش دعا کنید. به حمایت دیگران متکی نباشید. خداوند به زودی گره از کارتان خواهد گشود.</p></div>'
            ),
            array(
                //'omen_id' => '72',

                'title' => 'غزل شماره 72 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">راهیست راه عشق که هیچش کناره نیست<br>
    آنجا جز آن که جان بسپارند چاره نیست</p><p style="text-align: center;">هر گه که دل به عشق دهی خوش دمی بود<br>
    در کار خیر حاجت هیچ استخاره نیست</p><p style="text-align: center;">ما را ز منع عقل مترسان و می بیار<br>
    کان شحنه در ولایت ما هیچ کاره نیست</p><p style="text-align: center;">از چشم خود بپرس که ما را که می‌کشد<br>
    جانا گناه طالع و جرم ستاره نیست</p><p style="text-align: center;">او را به چشم پاک توان دید چون هلال<br>
    هر دیده جای جلوه آن ماه پاره نیست</p><p style="text-align: center;">فرصت شمر طریقه رندی که این نشان<br>
    چون راه گنج بر همه کس آشکاره نیست</p><p style="text-align: center;">نگرفت در تو گریه حافظ به هیچ رو<br>
    حیران آن دلم که کم از سنگ خاره نیست</p><h2><strong>تعبیر غزل شماره 72 حافظ در فال شما :</strong></h2><p>راهی سخت و ناهموار در پیش دارید، رقیبان منتظرند تا در اولین فرصت ممکن به شما ضربه بزنند، برای موفقیت لازم است تلاش خود را بیشتر کرده و با اراده و عزم فولادین گام بردارید.</p><p>برای انجام کاری به شدت عجله می کنید، اما باید صبر داشته باشید که عجله هیچ سودی برای شما نخواهد داشت.</p><p>از حرف های نیش دار و زخم زبان اطرافیان دلگیر نشوید بلکه به کاری که می کنید و راهی که می روید تمرکز کنید تا به سر منزل مقصود برسید. عشق، ایمان و مهربانی راه شما را کوتاه تر و وصال یار را نزدیک تر می کند.</p><p>در امر ازدواج موفق می شوید.</p></div>'
            ),
            array(
                //'omen_id' => '73',

                'title' => 'غزل شماره 73 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روشن از پرتو رویت نظری نیست که نیست<br>
    منت خاک درت بر بصری نیست که نیست</p><p style="text-align: center;">ناظر روی تو صاحب نظرانند آری<br>
    سر گیسوی تو در هیچ سری نیست که نیست</p><p style="text-align: center;">اشک غماز من ار سرخ برآمد چه عجب<br>
    خجل از کرده خود پرده دری نیست که نیست</p><p style="text-align: center;">تا به دامن ننشیند ز نسیمش گردی<br>
    سیل خیز از نظرم رهگذری نیست که نیست</p><p style="text-align: center;">تا دم از شام سر زلف تو هر جا نزنند<br>
    با صبا گفت و شنیدم سحری نیست که نیست</p><p style="text-align: center;">من از این طالع شوریده برنجم ور نی<br>
    بهره مند از سر کویت دگری نیست که نیست</p><p style="text-align: center;">از حیای لب شیرین تو ای چشمه نوش<br>
    غرق آب و عرق اکنون شکری نیست که نیست</p><p style="text-align: center;">مصلحت نیست که از پرده برون افتد راز<br>
    ور نه در مجلس رندان خبری نیست که نیست</p><p style="text-align: center;">شیر در بادیه عشق تو روباه شود<br>
    آه از این راه که در وی خطری نیست که نیست</p><p style="text-align: center;">آب چشمم که بر او منت خاک در توست<br>
    زیر صد منت او خاک دری نیست که نیست</p><p style="text-align: center;">از وجودم قدری نام و نشان هست که هست<br>
    ور نه از ضعف در آن جا اثری نیست که نیست</p><p style="text-align: center;">غیر از این نکته که حافظ ز تو ناخشنود است<br>
    در سراپای وجودت هنری نیست که نیست</p><h2><strong>تعبیر غزل شماره 73 حافظ در فال شما :</strong></h2><p>سختی های زیادی سر راه شما وجود دارد که همه از اشتباهاتی است که در گذشته انجام داده اید. اگرچه پشیمانی و ملامت خودتان فایده ای ندارد اما ناامیدی هم مشکلی را حل نخواهد کرد.</p><p>از مشکلات و سختی ها شکایت نکنید، با تلاش و امیدواری می توانید از هر سختی عبور کرده و به سر منزل مقصود برسید.</p><p>راز شما از کسی پنهان نیست، به توانمندی های خود اعتماد داشته و با توکل به خدا جلو بروید. اگر ضعیف باشید به مراد دل خود نخواهید رسید و حسرت آن یک عمر بر دل تان خواهد ماند.</p></div>'
            ),
            array(
                //'omen_id' => '74',

                'title' => 'غزل شماره 74 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حاصل کارگه کون و مکان این همه نیست<br>
    باده پیش آر که اسباب جهان این همه نیست</p><p style="text-align: center;">از دل و جان شرف صحبت جانان غرض است<br>
    غرض این است وگرنه دل و جان این همه نیست</p><p style="text-align: center;">منت سدره و طوبی ز پی سایه مکش<br>
    که چو خوش بنگری ای سرو روان این همه نیست</p><p style="text-align: center;">دولت آن است که بی خون دل آید به کنار<br>
    ور نه با سعی و عمل باغ جنان این همه نیست</p><p style="text-align: center;">پنج روزی که در این مرحله مهلت داری<br>
    خوش بیاسای زمانی که زمان این همه نیست</p><p style="text-align: center;">بر لب بحر فنا منتظریم ای ساقی<br>
    فرصتی دان که ز لب تا به دهان این همه نیست</p><p style="text-align: center;">زاهد ایمن مشو از بازی غیرت زنهار<br>
    که ره از صومعه تا دیر مغان این همه نیست</p><p style="text-align: center;">دردمندی من سوخته زار و نزار<br>
    ظاهرا حاجت تقریر و بیان این همه نیست</p><p style="text-align: center;">نام حافظ رقم نیک پذیرفت ولی<br>
    پیش رندان رقم سود و زیان این همه نیست</p><h2><strong>تعبیر غزل شماره 74 حافظ در فال شما :</strong></h2><p>عادت دارید مسائل کوچک را بزرگ کرده و زندگی را برای خودتان سخت تر کنید. سعی کنید این رفتار را کنار گذاشته و بیهوده با نگرانی درباره مسائل ریز و کم اهمیت خود را اذیت نکنید و قدر روزهای جوانی را بدانید.</p><p>بدانید هیچ هدفی چه کوچک یا بزرگ بدون کار و تلاش حاصل نخواهد شد، از یاد خدا غافل نشوید و تنبلی را کنار بگذارید تا به مراد دل خود برسید.</p><p>قدم در هر راهی که گذاشته اید، خوب به سرانجام آن فکر کنید تا احتمال خطا و اشتباه را به حداقل برسانید.</p></div>'
            ),
            array(
                //'omen_id' => '75',

                'title' => 'غزل شماره 75 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خواب آن نرگس فتان تو بی چیزی نیست<br>
    تاب آن زلف پریشان تو بی چیزی نیست</p><p style="text-align: center;">از لبت شیر روان بود که من می‌گفتم<br>
    این شکر گرد نمکدان تو بی چیزی نیست</p><p style="text-align: center;">جان درازی تو بادا که یقین می‌دانم<br>
    در کمان ناوک مژگان تو بی چیزی نیست</p><p style="text-align: center;">مبتلایی به غم محنت و اندوه فراق<br>
    ای دل این ناله و افغان تو بی چیزی نیست</p><p style="text-align: center;">دوش باد از سر کویش به گلستان بگذشت<br>
    ای گل این چاک گریبان تو بی چیزی نیست</p><p style="text-align: center;">درد عشق ار چه دل از خلق نهان می‌دارد<br>
    حافظ این دیده گریان تو بی چیزی نیست</p><h2><strong>تعبیر غزل شماره 75 حافظ در فال شما :</strong></h2><p>شکست در برهه ای از زمان به معنای تمام شدن زندگی نیست! ناامیدی را کنار گذاشته و با عزمی راسخ بار دیگر شروع کنید.</p><p>همواره شکرگزاری خداوند را به جای آورید که هیچ مشکل و شکستی بی حکمت نیست و هر رخداد به ظاهر خوب یا بد به صلاح شما می باشد.</p><p>به زودی خبری خوش دریافت می کنید که از شنیدنش خوشحال خواهید شد.</p></div>'
            ),
            array(
                //'omen_id' => '76',

                'title' => 'غزل شماره 76 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">جز آستان توام در جهان پناهی نیست<br>
    سر مرا به جز این در حواله گاهی نیست</p><p style="text-align: center;">عدو چو تیغ کشد من سپر بیندازم<br>
    که تیغ ما به جز از ناله‌ای و آهی نیست</p><p style="text-align: center;">چرا ز کوی خرابات روی برتابم<br>
    کز این بهم به جهان هیچ رسم و راهی نیست</p><p style="text-align: center;">زمانه گر بزند آتشم به خرمن عمر<br>
    بگو بسوز که بر من به برگ کاهی نیست</p><p style="text-align: center;">غلام نرگس جماش آن سهی سروم<br>
    که از شراب غرورش به کس نگاهی نیست</p><p style="text-align: center;">مباش در پی آزار و هر چه خواهی کن<br>
    که در شریعت ما غیر از این گناهی نیست</p><p style="text-align: center;">عنان کشیده رو ای پادشاه کشور حسن<br>
    که نیست بر سر راهی که دادخواهی نیست</p><p style="text-align: center;">چنین که از همه سو دام راه می‌بینم<br>
    به از حمایت زلفش مرا پناهی نیست</p><p style="text-align: center;">خزینه دل حافظ به زلف و خال مده<br>
    که کارهای چنین حد هر سیاهی نیست</p><h2><strong>تعبیر غزل شماره 76 حافظ در فال شما :</strong></h2><p>در پیچ و خم زندگی حوادث بسیاری وجود دارد که تنها با توکل بر خدا و مدد خواستن از او می توان از آن ها به سلامت عبور کرد. دسیسه های شیطان همیشه بر سر راه تان هست، از شر شیطان به خداوند پناه ببرید که او همراه همیشگی شماست.</p><p>این روزها احساس تنهایی می کنید، ناامید نباشید که با یاس و ناامیدی راه به جایی نخواهید برد. کینه ها را کنار گذاشته و دیگران را آزار ندهید.</p><p>برای دوری از بلا به مردم نیکی کنید تا از شر بلایا در امان مانده و سختی ها را پشت سر بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '77',

                'title' => 'غزل شماره 77 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بلبلی برگ گلی خوش رنگ در منقار داشت<br>
    و اندر آن برگ و نوا خوش ناله‌های زار داشت</p><p style="text-align: center;">گفتمش در عین وصل این ناله و فریاد چیست<br>
    گفت ما را جلوه معشوق در این کار داشت</p><p style="text-align: center;">یار اگر ننشست با ما نیست جای اعتراض<br>
    پادشاهی کامران بود از گدایی عار داشت</p><p style="text-align: center;">در نمی‌گیرد نیاز و ناز ما با حسن دوست<br>
    خرم آن کز نازنینان بخت برخوردار داشت</p><p style="text-align: center;">خیز تا بر کلک آن نقاش جان افشان کنیم<br>
    کاین همه نقش عجب در گردش پرگار داشت</p><p style="text-align: center;">گر مرید راه عشقی فکر بدنامی مکن<br>
    شیخ صنعان خرقه رهن خانه خمار داشت</p><p style="text-align: center;">وقت آن شیرین قلندر خوش که در اطوار سیر<br>
    ذکر تسبیح ملک در حلقه زنار داشت</p><p style="text-align: center;">چشم حافظ زیر بام قصر آن حوری سرشت<br>
    شیوه جنات تجری تحتها الانهار داشت</p><h2><strong>تعبیر غزل شماره 77 حافظ در فال شما :</strong></h2><p>از شکست خوردن می ترسید و این ترس باعث رنج و اندوه شما شده است. بدانید هیچ کامیابی و موفقیتی در این جهان بدون تحمل سختی ها و صبر کردن میسر نمی شود، پس ترس ها را کنار گذاشته و با عزم راسخ برای رسیدن به مراد دل تلاش کنید.</p><p>لذت دستیابی به اهداف در گروی تحمل درد و رنج های مسیر است. برای رسیدن به سر منزل مقصود ممکن است مال و آبروی تان در خطر باشد، مراقب باشید.</p></div>'
            ),
            array(
                //'omen_id' => '78',

                'title' => 'غزل شماره 78 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیدی که یار جز سر جور و ستم نداشت<br>
    بشکست عهد وز غم ما هیچ غم نداشت</p><p style="text-align: center;">یا رب مگیرش ار چه دل چون کبوترم<br>
    افکند و کشت و عزت صید حرم نداشت</p><p style="text-align: center;">بر من جفا ز بخت من آمد وگرنه یار<br>
    حاشا که رسم لطف و طریق کرم نداشت</p><p style="text-align: center;">با این همه هر آن که نه خواری کشید از او<br>
    هر جا که رفت هیچ کسش محترم نداشت</p><p style="text-align: center;">ساقی بیار باده و با محتسب بگو<br>
    انکار ما مکن که چنین جام جم نداشت</p><p style="text-align: center;">هر راهرو که ره به حریم درش نبرد<br>
    مسکین برید وادی و ره در حرم نداشت</p><p style="text-align: center;">حافظ ببر تو گوی فصاحت که مدعی<br>
    هیچش هنر نبود و خبر نیز هم نداشت</p><h2><strong>تعبیر غزل شماره 78 حافظ در فال شما :</strong></h2><p>کاری انجام داده یا تصمیمی گرفته اید که از آن پشیمان شده اید و خود را سرزنش می کنید. در رسیدن به هدف ناکام مانده و شکست خورده اید و به این باور رسیده اید که کسی خواهان شما نیست و برای کسی ارزشی ندارید.</p><p>همه چیز را به زمان بسپارید که درمان هر درد بی درمانی است. شکست سرآغاز پیروزی و موفقیت است. از ناکامی ها درس گرفته و برای آینده ای روشن تلاش کنید. امید و توکل تان به خداوند باشد.</p></div>'
            ),
            array(
                //'omen_id' => '79',

                'title' => 'غزل شماره 79 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کنون که می‌دمد از بوستان نسیم بهشت<br>
    من و شراب فرح بخش و یار حورسرشت</p><p style="text-align: center;">گدا چرا نزند لاف سلطنت امروز<br>
    که خیمه سایه ابر است و بزمگه لب کشت</p><p style="text-align: center;">چمن حکایت اردیبهشت می‌گوید<br>
    نه عاقل است که نسیه خرید و نقد بهشت</p><p style="text-align: center;">به می عمارت دل کن که این جهان خراب<br>
    بر آن سر است که از خاک ما بسازد خشت</p><p style="text-align: center;">وفا مجوی ز دشمن که پرتوی ندهد<br>
    چو شمع صومعه افروزی از چراغ کنشت</p><p style="text-align: center;">مکن به نامه سیاهی ملامت من مست<br>
    که آگه است که تقدیر بر سرش چه نوشت</p><p style="text-align: center;">قدم دریغ مدار از جنازه حافظ<br>
    که گر چه غرق گناه است می‌رود به بهشت</p><h2><strong>تعبیر غزل شماره 79 حافظ در فال شما :</strong></h2><p>این روزها همه چیز بر وفق مرادتان است و روزهای خوبی را می گذرانید. دقت کنید با اشتباه و سهل انگاری اوضاع را به هم نریزید که در این صورت هرگز خود را نخواهید بخشید و پشیمانی سودی نخواهد داشت.</p><p>از دشمن کمک خواستن به نفع شما نیست زیرا او فقط به دنبال ضربه زدن به شما می باشد.</p><p>اگر از آشفتگی اوضاع ناراحت و اندوهگین شده اید، بیش از این دل به غصه نسپارید که به زودی مشکلات حل شده و همه چیز سر جای خود قرار خواهد گرفت.</p></div>'
            ),
            array(
                //'omen_id' => '80',

                'title' => 'غزل شماره 80 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عیب رندان مکن ای زاهد پاکیزه سرشت<br>
    که گناه دگران بر تو نخواهند نوشت</p><p style="text-align: center;">من اگر نیکم و گر بد تو برو خود را باش<br>
    هر کسی آن درود عاقبت کار که کشت</p><p style="text-align: center;">همه کس طالب یارند چه هشیار و چه مست<br>
    همه جا خانه عشق است چه مسجد چه کنشت</p><p style="text-align: center;">سر تسلیم من و خشت در میکده‌ها<br>
    مدعی گر نکند فهم سخن گو سر و خشت</p><p style="text-align: center;">ناامیدم مکن از سابقه لطف ازل<br>
    تو پس پرده چه دانی که که خوب است و که زشت</p><p style="text-align: center;">نه من از پرده تقوا به درافتادم و بس<br>
    پدرم نیز بهشت ابد از دست بهشت</p><p style="text-align: center;">حافظا روز اجل گر به کف آری جامی<br>
    یک سر از کوی خرابات برندت به بهشت</p><h2><strong>تعبیر غزل شماره 80 حافظ در فال شما :</strong></h2><p>از عیب جویی کردن از دیگران برحذر باشید، همه ما عیوبی داریم و سزاوار نیست بدون توجه به نقص های خود، عیب دیگران را بازگو کنیم.</p><p>هر انسانی حق دارد زندگی اش را آنطور که دوست دارد نقاشی کند و اهداف خودش را داشته باشد. شما چه خوب باشید یا بد، اعمال تان پای خودتان نوشته می شود.</p><p>به زودی به آنچه می خواهید دست پیدا می کنید، از یاد خداوند غافل نشوید و تقوی پیشه کنید تا از درگاه حضرتش مطرود نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '81',

                'title' => 'غزل شماره 81 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبحدم مرغ چمن با گل نوخاسته گفت<br>
    ناز کم کن که در این باغ بسی چون تو شکفت</p><p style="text-align: center;">گل بخندید که از راست نرنجیم ولی<br>
    هیچ عاشق سخن سخت به معشوق نگفت</p><p style="text-align: center;">گر طمع داری از آن جام مرصع می لعل<br>
    ای بسا در که به نوک مژه‌ات باید سفت</p><p style="text-align: center;">تا ابد بوی محبت به مشامش نرسد<br>
    هر که خاک در میخانه به رخساره نرفت</p><p style="text-align: center;">در گلستان ارم دوش چو از لطف هوا<br>
    زلف سنبل به نسیم سحری می‌آشفت</p><p style="text-align: center;">گفتم ای مسند جم جام جهان بینت کو<br>
    گفت افسوس که آن دولت بیدار بخفت</p><p style="text-align: center;">سخن عشق نه آن است که آید به زبان<br>
    ساقیا می ده و کوتاه کن این گفت و شنفت</p><p style="text-align: center;">اشک حافظ خرد و صبر به دریا انداخت<br>
    چه کند سوز غم عشق نیارست نهفت</p><h2><strong>تعبیر غزل شماره 81 حافظ در فال شما :</strong></h2><p>از حرف حق و سنجیده اطرافیان دلگیر نشوید که آن ها صلاح شما را می خواهند اگرچه شاید اینطور به نظر نرسد. از سخنان بیهوده و حرف های نابه جا بپرهیزید که موجب پشیمانی خواهد شد.</p><p>مراقب رفتار دیگران باشید و جانب احتیاط را از دست ندهید. اسرار دل خود را برای هر کسی فاش نکنید و همواره دوراندیش و آینده نگر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '82',

                'title' => 'غزل شماره 82 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن ترک پری چهره که دوش از بر ما رفت<br>
    آیا چه خطا دید که از راه خطا رفت</p><p style="text-align: center;">تا رفت مرا از نظر آن چشم جهان بین<br>
    کس واقف ما نیست که از دیده چه‌ها رفت</p><p style="text-align: center;">بر شمع نرفت از گذر آتش دل دوش<br>
    آن دود که از سوز جگر بر سر ما رفت</p><p style="text-align: center;">دور از رخ تو دم به دم از گوشه چشمم<br>
    سیلاب سرشک آمد و طوفان بلا رفت</p><p style="text-align: center;">از پای فتادیم چو آمد غم هجران<br>
    در درد بمردیم چو از دست دوا رفت</p><p style="text-align: center;">دل گفت وصالش به دعا باز توان یافت<br>
    عمریست که عمرم همه در کار دعا رفت</p><p style="text-align: center;">احرام چه بندیم چو آن قبله نه این جاست<br>
    در سعی چه کوشیم چو از مروه صفا رفت</p><p style="text-align: center;">دی گفت طبیب از سر حسرت چو مرا دید<br>
    هیهات که رنج تو ز قانون شفا رفت</p><p style="text-align: center;">ای دوست به پرسیدن حافظ قدمی نه<br>
    زان پیش که گویند که از دار فنا رفت</p><h2><strong>تعبیر غزل شماره 82 حافظ در فال شما :</strong></h2><p>فراق یار سخت است اما بیش از این اندوهگین و نگران نباشید که سرانجام دوری و فراق تمام می شود و دوباره او را خواهید دید.</p><p>ناامید نباشید، هرزمان برای رسیدن به اهداف و مقصود خود تلاش کنید به آن ها دست خواهید یافت، هیچوقت دیر نیست. با توکل به خداوند قادر، گام در راه گذاشته و دعا را فراموش نکنید.</p><p>نذر خود را ادا کنید، از شنیدن خبر بد ناراحت نشوید، مسافرتان به زودی خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '83',

                'title' => 'غزل شماره 83 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر ز دست زلف مشکینت خطایی رفت رفت<br>
    ور ز هندوی شما بر ما جفایی رفت رفت</p><p style="text-align: center;">برق عشق ار خرمن پشمینه پوشی سوخت سوخت<br>
    جور شاه کامران گر بر گدایی رفت رفت</p><p style="text-align: center;">در طریقت رنجش خاطر نباشد می بیار<br>
    هر کدورت را که بینی چون صفایی رفت رفت</p><p style="text-align: center;">عشقبازی را تحمل باید ای دل پای دار<br>
    گر ملالی بود بود و گر خطایی رفت رفت</p><p style="text-align: center;">گر دلی از غمزه دلدار باری برد برد<br>
    ور میان جان و جانان ماجرایی رفت رفت</p><p style="text-align: center;">از سخن چینان ملالت‌ها پدید آمد ولی<br>
    گر میان همنشینان ناسزایی رفت رفت</p><p style="text-align: center;">عیب حافظ گو مکن واعظ که رفت از خانقاه<br>
    پای آزادی چه بندی گر به جایی رفت رفت</p><h2><strong>تعبیر غزل شماره 83 حافظ در فال شما :</strong></h2><p>برای کار اشتباهی که انجام داده اید پشیمان هستید، اگرچه دیگر وضعیت به حالت قبل برنخواهد گشت اما باید به فکر جبران باشید. نگران نباشید شما در مورد این اتفاق مقصر نبوده اید و در نهایت همه چیز به خیر و خوشی تمام خواهد شد.</p><p>در برابر رنج ها و سختی ها صبوری پیشه کنید، کینه ها را فراموش کنید تا باطن شما جلا پیدا کرده و به مقصود دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '84',

                'title' => 'غزل شماره 84 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقی بیار باده که ماه صیام رفت<br>
    درده قدح که موسم ناموس و نام رفت</p><p style="text-align: center;">وقت عزیز رفت بیا تا قضا کنیم<br>
    عمری که بی حضور صراحی و جام رفت</p><p style="text-align: center;">مستم کن آن چنان که ندانم ز بیخودی<br>
    در عرصه خیال که آمد کدام رفت</p><p style="text-align: center;">بر بوی آن که جرعه جامت به ما رسد<br>
    در مصطبه دعای تو هر صبح و شام رفت</p><p style="text-align: center;">دل را که مرده بود حیاتی به جان رسید<br>
    تا بویی از نسیم می‌اش در مشام رفت</p><p style="text-align: center;">زاهد غرور داشت سلامت نبرد راه<br>
    رند از ره نیاز به دارالسلام رفت</p><p style="text-align: center;">نقد دلی که بود مرا صرف باده شد<br>
    قلب سیاه بود از آن در حرام رفت</p><p style="text-align: center;">در تاب توبه چند توان سوخت همچو عود<br>
    می ده که عمر در سر سودای خام رفت</p><p style="text-align: center;">دیگر مکن نصیحت حافظ که ره نیافت<br>
    گمگشته‌ای که باده نابش به کام رفت</p><h2><strong>تعبیر غزل شماره 84 حافظ در فال شما :</strong></h2><p>قدر روزهای عمر را ندانسته و آن را به بطالت گذرانده اید. غرور بیجا و تکبر باعث شده نه از گذشته خود متاعی باارزش به امروز بیاورید نه برای آینده برنامه درستی داشته باشید.</p><p>اگرچه حسرتی که به دل نشسته عمیق است اما هنوز هم می توانید از جای برخاسته و از نو شروع کنید. غرور را کنار بگذارید و برای آینده خود برنامه ریزی کنید.</p><p>توبه کلید جبران گذشته و جلا دهنده قلب می باشد. به خداوند توکل کنید و ناامیدی را کنار بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '85',

                'title' => 'غزل شماره 85 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شربتی از لب لعلش نچشیدیم و برفت<br>
    روی مه پیکر او سیر ندیدیم و برفت</p><p style="text-align: center;">گویی از صحبت ما نیک به تنگ آمده بود<br>
    بار بربست و به گردش نرسیدیم و برفت</p><p style="text-align: center;">بس که ما فاتحه و حرز یمانی خواندیم<br>
    وز پی اش سوره اخلاص دمیدیم و برفت</p><p style="text-align: center;">عشوه دادند که بر ما گذری خواهی کرد<br>
    دیدی آخر که چنین عشوه خریدیم و برفت</p><p style="text-align: center;">شد چمان در چمن حسن و لطافت لیکن<br>
    در گلستان وصالش نچمیدیم و برفت</p><p style="text-align: center;">همچو حافظ همه شب ناله و زاری کردیم<br>
    کای دریغا به وداعش نرسیدیم و برفت</p><h2><strong>تعبیر غزل شماره 85 حافظ در فال شما :</strong></h2><p>متاسفانه قدر کسی که برای تان ارزش زیادی داشته را ندانسته و امروز حسرت روزهای گذشته را می خورید که چرا باعث رنجش و آزارش شدید و او را از دست دادید. اما افسوس برای گذشته سودی ندارد و آن روزها برنمی گردد.</p><p>اکنون وقت تکبر و غرور نیست، بهتر است غرور خود را کنار گذاشته و برای آشتی و دلجویی از او پیش قدم شوید تا به لطف خداوند دوباره به وصال یار برسید. از رحمت خداوند ناامید نشوید و هرچه زودتر اقدام کنید.</p></div>'
            ),
            array(
                //'omen_id' => '86',

                'title' => 'غزل شماره 86 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقی بیا که یار ز رخ پرده برگرفت<br>
    کار چراغ خلوتیان باز درگرفت</p><p style="text-align: center;">آن شمع سرگرفته دگر چهره برفروخت<br>
    وین پیر سالخورده جوانی ز سر گرفت</p><p style="text-align: center;">آن عشوه داد عشق که مفتی ز ره برفت<br>
    وان لطف کرد دوست که دشمن حذر گرفت</p><p style="text-align: center;">زنهار از آن عبارت شیرین دلفریب<br>
    گویی که پسته تو سخن در شکر گرفت</p><p style="text-align: center;">بار غمی که خاطر ما خسته کرده بود<br>
    عیسی دمی خدا بفرستاد و برگرفت</p><p style="text-align: center;">هر سروقد که بر مه و خور حسن می‌فروخت<br>
    چون تو درآمدی پی کاری دگر گرفت</p><p style="text-align: center;">زین قصه هفت گنبد افلاک پرصداست<br>
    کوته نظر ببین که سخن مختصر گرفت</p><p style="text-align: center;">حافظ تو این سخن ز که آموختی که بخت<br>
    تعویذ کرد شعر تو را و به زر گرفت</p><h2><strong>تعبیر غزل شماره 86 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که به زودی به وصال یار رسیده و اوضاع تان سر و سامان خواهد گرفت. به لطف خداوند دشمنان شما از سر راهتان کنار رفته و تلاش و کوشش تان به ثمر نشسته است.</p><p>ازدواج موفقی خواهید داشت و روزگار خوشی در انتظارتان است. به مسیرتان ادامه دهید که نتیجه ای جز پیروزی و موفقیت نخواهد داشت. این جواب دعاهایی است که به درگاه حق تعالی داشته اید.</p></div>'
            ),
            array(
                //'omen_id' => '87',

                'title' => 'غزل شماره 87 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حسنت به اتفاق ملاحت جهان گرفت<br>
    آری به اتفاق جهان می‌توان گرفت</p><p style="text-align: center;">افشای راز خلوتیان خواست کرد شمع<br>
    شکر خدا که سر دلش در زبان گرفت</p><p style="text-align: center;">زین آتش نهفته که در سینه من است<br>
    خورشید شعله‌ایست که در آسمان گرفت</p><p style="text-align: center;">می‌خواست گل که دم زند از رنگ و بوی دوست<br>
    از غیرت صبا نفسش در دهان گرفت</p><p style="text-align: center;">آسوده بر کنار چو پرگار می‌شدم<br>
    دوران چو نقطه عاقبتم در میان گرفت</p><p style="text-align: center;">آن روز شوق ساغر می خرمنم بسوخت<br>
    کاتش ز عکس عارض ساقی در آن گرفت</p><p style="text-align: center;">خواهم شدن به کوی مغان آستین فشان<br>
    زین فتنه‌ها که دامن آخرزمان گرفت</p><p style="text-align: center;">می خور که هر که آخر کار جهان بدید<br>
    از غم سبک برآمد و رطل گران گرفت</p><p style="text-align: center;">بر برگ گل به خون شقایق نوشته‌اند<br>
    کان کس که پخته شد می چون ارغوان گرفت</p><p style="text-align: center;">حافظ چو آب لطف ز نظم تو می‌چکد<br>
    حاسد چگونه نکته تواند بر آن گرفت</p><h2><strong>تعبیر غزل شماره 87 حافظ در فال شما :</strong></h2><p>برای پیشرفت و موفقیت باید از دوست صدیق و شفیق کمک بگیرید که بتوانید اسرار دل تان را نزد او فاش کنید. به تنهایی ممکن است کاری از پیش نبرید.<br>
    دوستان باوفا گنجینه های باارزشی هستند که دل شما را گرم نگه داشته و تکیه گاه شما خواهند شد.</p><p>با همراهی دوست خوب می توانید سخت ترین مشکلات را پشت سر گذاشته و به سلامت به سرمنزل مقصود برسید.</p></div>'
            ),
            array(
                //'omen_id' => '88',

                'title' => 'غزل شماره 88 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شنیده‌ام سخنی خوش که پیر کنعان گفت<br>
    فراق یار نه آن می‌کند که بتوان گفت</p><p style="text-align: center;">حدیث هول قیامت که گفت واعظ شهر<br>
    کنایتیست که از روزگار هجران گفت</p><p style="text-align: center;">نشان یار سفرکرده از که پرسم باز<br>
    که هر چه گفت برید صبا پریشان گفت</p><p style="text-align: center;">فغان که آن مه نامهربان مهرگسل<br>
    به ترک صحبت یاران خود چه آسان گفت</p><p style="text-align: center;">من و مقام رضا بعد از این و شکر رقیب<br>
    که دل به درد تو خو کرد و ترک درمان گفت</p><p style="text-align: center;">غم کهن به می سالخورده دفع کنید<br>
    که تخم خوشدلی این است پیر دهقان گفت</p><p style="text-align: center;">گره به باد مزن گر چه بر مراد رود<br>
    که این سخن به مثل باد با سلیمان گفت</p><p style="text-align: center;">به مهلتی که سپهرت دهد ز راه مرو<br>
    تو را که گفت که این زال ترک دستان گفت</p><p style="text-align: center;">مزن ز چون و چرا دم که بنده مقبل<br>
    قبول کرد به جان هر سخن که جانان گفت</p><p style="text-align: center;">که گفت حافظ از اندیشه تو آمد باز<br>
    من این نگفته‌ام آن کس که گفت بهتان گفت</p><h2><strong>تعبیر غزل شماره 88 حافظ در فال شما :</strong></h2><p>دشمنان با تهمت و افترا به دنبال ضربه زدن به شما هستند، نگران نباشید، زیرا انسان پاکی هستید و نتیجه خوبی های خود را خواهید دید.</p><p>دوری از یار سخت است و شما را دچار درد و اندوه فراوانی کرده اما چاره ای جز تحمل ندارید و باید به تقدیر و مشیت الهی اعتماد کنید. رقیبان برای شما دام گسترده اند و سعی می کنند از نقاط ضعف شما سواستفاده کنند. هر حرفی که می زنید با دلیل و برهان و منطق باشد تا جایی برای سواستفاده حریفان باقی نماند.</p><p>به دیگران نیکی کنید تا نیکی ببینید.</p></div>'
            ),
            array(
                //'omen_id' => '89',

                'title' => 'غزل شماره 89 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یا رب سببی ساز که یارم به سلامت<br>
    بازآید و برهاندم از بند ملامت</p><p style="text-align: center;">خاک ره آن یار سفرکرده بیارید<br>
    تا چشم جهان بین کنمش جای اقامت</p><p style="text-align: center;">فریاد که از شش جهتم راه ببستند<br>
    آن خال و خط و زلف و رخ و عارض و قامت</p><p style="text-align: center;">امروز که در دست توام مرحمتی کن<br>
    فردا که شوم خاک چه سود اشک ندامت</p><p style="text-align: center;">ای آن که به تقریر و بیان دم زنی از عشق<br>
    ما با تو نداریم سخن خیر و سلامت</p><p style="text-align: center;">درویش مکن ناله ز شمشیر احبا<br>
    کاین طایفه از کشته ستانند غرامت</p><p style="text-align: center;">در خرقه زن آتش که خم ابروی ساقی<br>
    بر می‌شکند گوشه محراب امامت</p><p style="text-align: center;">حاشا که من از جور و جفای تو بنالم<br>
    بیداد لطیفان همه لطف است و کرامت</p><p style="text-align: center;">کوته نکند بحث سر زلف تو حافظ<br>
    پیوسته شد این سلسله تا روز قیامت</p><h2><strong>تعبیر غزل شماره 89 حافظ در فال شما :</strong></h2><p>مشکلات زیادی سر راه تان قرار گرفته و احساس ناامیدی بر شما غلبه کرده است. اگرچه به نظر می رسد همه درها به روی شما بسته شده اما نگران نباشید، روزهای سخت خواهد گذشت.</p><p>غصه خوردن دردی را دوا نخواهد کرد، بهتر است خوب فکر کرده و برای عبور از این شرایط چاره ای بیندیشید، عزم خود را جزم کنید و با توکل بر خدا اوضاع را در جهت مثبت تغییر دهید.</p><p>راز دلتان را نزد افراد حسود فاش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '90',

                'title' => 'غزل شماره 90 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای هدهد صبا به سبا می‌فرستمت<br>
    بنگر که از کجا به کجا می‌فرستمت</p><p style="text-align: center;">حیف است طایری چو تو در خاکدان غم<br>
    زین جا به آشیان وفا می‌فرستمت</p><p style="text-align: center;">در راه عشق مرحله قرب و بعد نیست<br>
    می‌بینمت عیان و دعا می‌فرستمت</p><p style="text-align: center;">هر صبح و شام قافله‌ای از دعای خیر<br>
    در صحبت شمال و صبا می‌فرستمت</p><p style="text-align: center;">تا لشکر غمت نکند ملک دل خراب<br>
    جان عزیز خود به نوا می‌فرستمت</p><p style="text-align: center;">ای غایب از نظر که شدی همنشین دل<br>
    می‌گویمت دعا و ثنا می‌فرستمت</p><p style="text-align: center;">در روی خود تفرج صنع خدای کن<br>
    کآیینهٔ خدای نما می‌فرستمت</p><p style="text-align: center;">تا مطربان ز شوق منت آگهی دهند<br>
    قول و غزل به ساز و نوا می‌فرستمت</p><p style="text-align: center;">ساقی بیا که هاتف غیبم به مژده گفت<br>
    با درد صبر کن که دوا می‌فرستمت</p><p style="text-align: center;">حافظ سرود مجلس ما ذکر خیر توست<br>
    بشتاب هان که اسب و قبا می‌فرستمت</p><h2><strong>تعبیر غزل شماره 90 حافظ در فال شما :</strong></h2><p>راه چاره شما صبر و تحمل است، به زودی اوضاع سر و سامان خواهد گرفت و رحمت خداوند شامل حال شما خواهد شد. غمگین نباشید که روزهای شاد در راه است و به مراد دل خود خواهید رسید.</p><p>به قول هایی که داده اید عمل کنید. مطمئن باشید رنج هایی که تا امروز تحمل کرده اید بی پاسخ نخواهد ماند.</p></div>'
            ),
            array(
                //'omen_id' => '91',

                'title' => 'غزل شماره 91 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای غایب از نظر به خدا می‌سپارمت<br>
    جانم بسوختی و به دل دوست دارمت</p><p style="text-align: center;">تا دامن کفن نکشم زیر پای خاک<br>
    باور مکن که دست ز دامن بدارمت</p><p style="text-align: center;">محراب ابرویت بنما تا سحرگهی<br>
    دست دعا برآرم و در گردن آرمت</p><p style="text-align: center;">گر بایدم شدن سوی هاروت بابلی<br>
    صد گونه جادویی بکنم تا بیارمت</p><p style="text-align: center;">خواهم که پیش میرمت ای بی‌وفا طبیب<br>
    بیمار بازپرس که در انتظارمت</p><p style="text-align: center;">صد جوی آب بسته‌ام از دیده بر کنار<br>
    بر بوی تخم مهر که در دل بکارمت</p><p style="text-align: center;">خونم بریخت وز غم عشقم خلاص داد<br>
    منت پذیر غمزه خنجر گذارمت</p><p style="text-align: center;">می‌گریم و مرادم از این سیل اشکبار<br>
    تخم محبت است که در دل بکارمت</p><p style="text-align: center;">بارم ده از کرم سوی خود تا به سوز دل<br>
    در پای دم به دم گهر از دیده بارمت</p><p style="text-align: center;">حافظ شراب و شاهد و رندی نه وضع توست<br>
    فی الجمله می‌کنی و فرو می‌گذارمت</p><h2><strong>تعبیر غزل شماره 91 حافظ در فال شما :</strong></h2><p>واقعا عاشق شماست و همیشه در ذهنش باقی خواهید ماند، شما هم به فکر او هستید اما خودتان را نزد او خوار و کوچک نکنید. بهتر است مجنون عشق خودش را بروز نداده و سختی های راه را تحمل کند تا شما هم در عشق و عاشقی به مقام او برسید.</p></div>'
            ),
            array(
                //'omen_id' => '92',

                'title' => 'غزل شماره 92 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">میر من خوش می‌روی کاندر سر و پا میرمت<br>
    خوش خرامان شو که پیش قد رعنا میرمت</p><p style="text-align: center;">گفته بودی کی بمیری پیش من تعجیل چیست<br>
    خوش تقاضا می‌کنی پیش تقاضا میرمت</p><p style="text-align: center;">عاشق و مخمور و مهجورم بت ساقی کجاست<br>
    گو که بخرامد که پیش سروبالا میرمت</p><p style="text-align: center;">آن که عمری شد که تا بیمارم از سودای او<br>
    گو نگاهی کن که پیش چشم شهلا میرمت</p><p style="text-align: center;">گفته‌ای لعل لبم هم درد بخشد هم دوا<br>
    گاه پیش درد و گه پیش مداوا میرمت</p><p style="text-align: center;">خوش خرامان می‌روی چشم بد از روی تو دور<br>
    دارم اندر سر خیال آن که در پا میرمت</p><p style="text-align: center;">گر چه جای حافظ اندر خلوت وصل تو نیست<br>
    ای همه جای تو خوش پیش همه جا میرمت</p><h2><strong>تعبیر غزل شماره 92 حافظ در فال شما :</strong></h2><p>تغییر و تحول بزرگی خواهید داشت و در زمینه مادی و معنوی دگرگونی هایی رخ خواهد داد. اگرچه نقل مکان برای تان سخت است اما عاقبت خوشی دارد.</p><p>روزهای خوبی در راه است، از این فرصت استفاده کرده و رویاهایی که در سر دارید را عملی کنید.ثروتی به دست می آورید. نذرتان را ادا نکردید و همین مسئله باعث از دست دادن عزیزی خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '93',

                'title' => 'غزل شماره 93 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چه لطف بود که ناگاه رشحه قلمت<br>
    حقوق خدمت ما عرضه کرد بر کرمت</p><p style="text-align: center;">به نوک خامه رقم کرده‌ای سلام مرا<br>
    که کارخانه دوران مباد بی رقمت</p><p style="text-align: center;">نگویم از من بی‌دل به سهو کردی یاد<br>
    که در حساب خرد نیست سهو بر قلمت</p><p style="text-align: center;">مرا ذلیل مگردان به شکر این نعمت<br>
    که داشت دولت سرمد عزیز و محترمت</p><p style="text-align: center;">بیا که با سر زلفت قرار خواهم کرد<br>
    که گر سرم برود برندارم از قدمت</p><p style="text-align: center;">ز حال ما دلت آگه شود مگر وقتی<br>
    که لاله بردمد از خاک کشتگان غمت</p><p style="text-align: center;">روان تشنه ما را به جرعه‌ای دریاب<br>
    چو می‌دهند زلال خضر ز جام جمت</p><p style="text-align: center;">همیشه وقت تو ای عیسی صبا خوش باد<br>
    که جان حافظ دلخسته زنده شد به دمت</p><h2><strong>تعبیر غزل شماره 93 حافظ در فال شما :</strong></h2><p>از خداوند بخواهید که هرگز خوار و کوچک نشوید. در آینده ای نزدیک ثروت هنگفتی نصیب شما خواهد شد.</p><p>سختی های زیادی باید تحمل کنید تا به مراد دل و سر منزل مقصود برسید. اگرچه رنج و درد خواهید کشید اما امید خود را از دست ندهید و به خداوند توکل کنید که تحمل این سختی ها بی پاسخ نخواهد ماند.</p></div>'
            ),
            array(
                //'omen_id' => '94',

                'title' => 'غزل شماره 94 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زان یار دلنوازم شکریست با شکایت<br>
    گر نکته دان عشقی بشنو تو این حکایت</p><p style="text-align: center;">بی مزد بود و منت هر خدمتی که کردم<br>
    یا رب مباد کس را مخدوم بی عنایت</p><p style="text-align: center;">رندان تشنه لب را آبی نمی‌دهد کس<br>
    گویی ولی شناسان رفتند از این ولایت</p><p style="text-align: center;">در زلف چون کمندش ای دل مپیچ کانجا<br>
    سرها بریده بینی بی جرم و بی جنایت</p><p style="text-align: center;">چشمت به غمزه ما را خون خورد و می‌پسندی<br>
    جانا روا نباشد خونریز را حمایت</p><p style="text-align: center;">در این شب سیاهم گم گشت راه مقصود<br>
    از گوشه‌ای برون آی ای کوکب هدایت</p><p style="text-align: center;">از هر طرف که رفتم جز وحشتم نیفزود<br>
    زنهار از این بیابان وین راه بی‌نهایت</p><p style="text-align: center;">ای آفتاب خوبان می‌جوشد اندرونم<br>
    یک ساعتم بگنجان در سایه عنایت</p><p style="text-align: center;">این راه را نهایت صورت کجا توان بست<br>
    کش صد هزار منزل بیش است در بدایت</p><p style="text-align: center;">هر چند بردی آبم روی از درت نتابم<br>
    جور از حبیب خوشتر کز مدعی رعایت</p><p style="text-align: center;">عشقت رسد به فریاد ار خود به سان حافظ<br>
    قرآن ز بر بخوانی در چارده روایت</p><h2><strong>تعبیر غزل شماره 94 حافظ در فال شما :</strong></h2><p>شکایت کردن از کاری که برای خدا و در راه رضای او انجام داده اید، نفس عمل تان را ضایع خواهد کرد. دل به او بسپارید که اجر کار صواب شما را خواهد داد.</p><p>برای دستیابی به مقصود باید صداقت پیشه کنید و ایمان داشته باشید. فرد دانایی درس های خوبی به شما خواهد داد و مسیرتان را روشن می کند اما برای رسیدن به سرمنزل مقصود راه زیادی را باید طی کنید.</p><p>ناامید نباشید و ترس به دل خود راه ندهید. دست از گناه بردارید که عاقبت خوشی ندارد.</p></div>'
            ),
            array(
                //'omen_id' => '95',

                'title' => 'غزل شماره 95 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مدامم مست می‌دارد نسیم جعد گیسویت<br>
    خرابم می‌کند هر دم فریب چشم جادویت</p><p style="text-align: center;">پس از چندین شکیبایی شبی یا رب توان دیدن<br>
    که شمع دیده افروزیم در محراب ابرویت</p><p style="text-align: center;">سواد لوح بینش را عزیز از بهر آن دارم<br>
    که جان را نسخه‌ای باشد ز لوح خال هندویت</p><p style="text-align: center;">تو گر خواهی که جاویدان جهان یک سر بیارایی<br>
    صبا را گو که بردارد زمانی برقع از رویت</p><p style="text-align: center;">و گر رسم فنا خواهی که از عالم براندازی<br>
    برافشان تا فروریزد هزاران جان ز هر مویت</p><p style="text-align: center;">من و باد صبا مسکین دو سرگردان بی‌حاصل<br>
    من از افسون چشمت مست و او از بوی گیسویت</p><p style="text-align: center;">زهی همت که حافظ راست از دنیی و از عقبی<br>
    نیاید هیچ در چشمش به جز خاک سر کویت</p><h2><strong>تعبیر غزل شماره 95 حافظ در فال شما :</strong></h2><p>اراده قوی و عزم راسخ شما می تواند کوه ها را به حرکت درآورد! دوست دارید روی زیبایی های دنیا تمرکز کرده و همه چیز را خوب و بی نقص ببینید. نگاه زیبا خوب است اما گاهی دچار خیالات دور و دراز می شوید که فایده ای برای شما نخواهد داشت.</p><p>از اراده قوی خود بهره گرفته و تمام تلاش خود را بکنید تا راه درست را به پایان رسانده و هم در دنیا و هم در آخرت سعادتمند باشید.</p></div>'
            ),
            array(
                //'omen_id' => '96',

                'title' => 'غزل شماره 96 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">درد ما را نیست درمان الغیاث<br>
    هجر ما را نیست پایان الغیاث</p><p style="text-align: center;">دین و دل بردند و قصد جان کنند<br>
    الغیاث از جور خوبان الغیاث</p><p style="text-align: center;">در بهای بوسه‌ای جانی طلب<br>
    می‌کنند این دلستانان الغیاث</p><p style="text-align: center;">خون ما خوردند این کافردلان<br>
    ای مسلمانان چه درمان الغیاث</p><p style="text-align: center;">همچو حافظ روز و شب بی خویشتن<br>
    گشته‌ام سوزان و گریان الغیاث</p><h2><strong>تعبیر غزل شماره 96 حافظ در فال شما :</strong></h2><p>گویی فریادها و آه و ناله ها راه به جایی نمی برد و برای دردهای شما درمانی وجود ندارد. ناامید شده اید و غم و اندوه سراسر وجودتان را فراگرفته است. درست است که به نظر می رسد آرزوهای شما بر بادرفته، اما در گذر این روزها تجربه هایی به دست آورده اید که در آینده بسیار به کارتان خواهد آمد.</p><p>احساسات منفی را کنار بگذارید، به جای گریه و زاری برای حل مشکل اندیشیده و سعی کنید بهترین تصمیم ممکن را بگیرید.</p><p>واقعیت های زندگی را با چشم باز ببینید و از اتفاقاتی که تاکنون افتاده درس بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '97',

                'title' => 'غزل شماره 97 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تویی که بر سر خوبان کشوری چون تاج<br>
    سزد اگر همه دلبران دهندت باج</p><p style="text-align: center;">دو چشم شوخ تو برهم زده خطا و حبش<br>
    به چین زلف تو ماچین و هند داده خراج</p><p style="text-align: center;">بیاض روی تو روشن چو عارض رخ روز<br>
    سواد زلف سیاه تو هست ظلمت داج</p><p style="text-align: center;">دهان شهد تو داده رواج آب خضر<br>
    لب چو قند تو برد از نبات مصر رواج</p><p style="text-align: center;">از این مرض به حقیقت شفا نخواهم یافت<br>
    که از تو درد دل ای جان نمی‌رسد به علاج</p><p style="text-align: center;">چرا همی‌شکنی جان من ز سنگ دلی<br>
    دل ضعیف که باشد به نازکی چو زجاج</p><p style="text-align: center;">لب تو خضر و دهان تو آب حیوان است<br>
    قد تو سرو و میان موی و بر به هیئت عاج</p><p style="text-align: center;">فتاد در دل حافظ هوای چون تو شهی<br>
    کمینه ذره خاک در تو بودی کاج</p><h2><strong>تعبیر غزل شماره 97 حافظ در فال شما :</strong></h2><p>ظواهر زندگی و افراد باعث فریب شما می شوند و ممکن است همین راه سواستفاده دیگران را باز کند، از ظاهربینی برحذر باشید و سعی کنید باطن هرچیز یا هرکسی را کشف کنید.</p><p>مدتی است واله و شیدا شده اید و همه چیز را در وصال یار می بینید طوری که اگر جواب رد از معشوق بشنوید، آرزوی مرگ خواهید کرد. اما معشوق به شما کمترین اهمیتی نمی دهد و پافشاری بیش از حد نتیجه نخواهد داد، بیشتر از این خودتان را خسته نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '98',

                'title' => 'غزل شماره 98 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر به مذهب تو خون عاشق است مباح<br>
    صلاح ما همه آن است کان تو راست صلاح</p><p style="text-align: center;">سواد زلف سیاه تو جاعل الظلمات<br>
    بیاض روی چو ماه تو فالق الاصباح</p><p style="text-align: center;">ز چین زلف کمندت کسی نیافت خلاص<br>
    از آن کمانچه ابرو و تیر چشم نجاح</p><p style="text-align: center;">ز دیده‌ام شده یک چشمه در کنار روان<br>
    که آشنا نکند در میان آن ملاح</p><p style="text-align: center;">لب چو آب حیات تو هست قوت جان<br>
    وجود خاکی ما را از اوست ذکر رواح</p><p style="text-align: center;">بداد لعل لبت بوسه‌ای به صد زاری<br>
    گرفت کام دلم ز او به صد هزار الحاح</p><p style="text-align: center;">دعای جان تو ورد زبان مشتاقان<br>
    همیشه تا که بود متصل مسا و صباح</p><p style="text-align: center;">صلاح و توبه و تقوی ز ما مجو حافظ<br>
    ز رند و عاشق و مجنون کسی نیافت صلاح</p><h2><strong>تعبیر غزل شماره 98 حافظ در فال شما :</strong></h2><p>همت عالی و تلاش کلید رسیدن به موفقیت و مراد دل است. اگر با تمام وجود در راه رسیدن به مقصود تلاش کنید به زودی به هدف خود رسیده و در کارتان موفق خواهید شد. روزهای خوش در راه است و غم و درد فراموش خواهد شد.</p><p>در کنار کار و موفقیت، از اطرافیان و خانواده غافل نشوید. آنچه برای خودتان دوست ندارید برای دیگران هم نخواهید.</p></div>'
            ),
            array(
                //'omen_id' => '99',

                'title' => 'غزل شماره 99 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دل من در هوای روی فرخ<br>
    بود آشفته همچون موی فرخ</p><p style="text-align: center;">بجز هندوی زلفش هیچ کس نیست<br>
    که برخوردار شد از روی فرخ</p><p style="text-align: center;">سیاهی نیکبخت است آن که دایم<br>
    بود همراز و هم زانوی فرخ</p><p style="text-align: center;">شود چون بید لرزان سرو آزاد<br>
    اگر بیند قد دلجوی فرخ</p><p style="text-align: center;">بده ساقی شراب ارغوانی<br>
    به یاد نرگس جادوی فرخ</p><p style="text-align: center;">دوتا شد قامتم همچون کمانی<br>
    ز غم پیوسته چون ابروی فرخ</p><p style="text-align: center;">نسیم مشک تاتاری خجل کرد<br>
    شمیم زلف عنبربوی فرخ</p><p style="text-align: center;">اگر میل دل هر کس به جایست<br>
    بود میل دل من سوی فرخ</p><p style="text-align: center;">غلام همت آنم که باشد<br>
    چو حافظ بنده و هندوی فرخ</p><h2><strong>تعبیر غزل شماره 99 حافظ در فال شما :</strong></h2><p>از معشوق دور افتاده اید و این فراق غم و اندوه بزرگی برای شما به همراه داشته طوری که در هر لحظه به یادش هستید و زندگی تان از حرکت ایستاده. دل به خداوند بسپارید که تنها او از دل شما آگاه است.</p><p>امیدوار باشید و صبوری پیشه کنید تا با توکل بر خدا مشکلات حل شود. هر چه تقدیرتان باشد همان رقم خواهد خورد.</p><p>به زودی با فردی آشنا می شوید که باعث موفقیت و پیشرفت خواهد شد. دست از لجاجت بردارید و به آینده خود فکر کنید.</p></div>'
            ),
            array(
                //'omen_id' => '100',

                'title' => 'غزل شماره 100 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دی پیر می فروش که ذکرش به خیر باد<br>
    گفتا شراب نوش و غم دل ببر ز یاد</p><p style="text-align: center;">گفتم به باد می‌دهدم باده نام و ننگ<br>
    گفتا قبول کن سخن و هر چه باد باد</p><p style="text-align: center;">سود و زیان و مایه چو خواهد شدن ز دست<br>
    از بهر این معامله غمگین مباش و شاد</p><p style="text-align: center;">بادت به دست باشد اگر دل نهی به هیچ<br>
    در معرضی که تخت سلیمان رود به باد</p><p style="text-align: center;">حافظ گرت ز پند حکیمان ملالت است<br>
    کوته کنیم قصه که عمرت دراز باد</p><h2><strong>تعبیر غزل شماره 100 حافظ در فال شما :</strong></h2><p>به تازگی برای انجام کاری برنامه ریزی کرده اید و قصد آغاز آن را دارید، توکل لازمه ی موفقیت در هر چیزی است، به خداوند توکل کنید و قدم در مسیر بگذارید که خیر شما در آن است و عاقبت خوبی به همراه خواهد داشت.</p><p>چقدر خودتان را برای مسائل مالی و دنیوی عذاب می دهید و غصه می خورید؟! غم و غصه را کنار گذاشته و خوشحال باشید که به زودی هم مقام بالا و هم ثروت کلانی به دست خواهید آورد.</p><p>از نصیحت های اطرافیان دلسوز، دلگیر نشوید که خیر شما را می خواهند. از این انتقادات برای پیشرفت در کار و زندگی استفاده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '101',

                'title' => 'غزل شماره 101 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شراب و عیش نهان چیست کار بی‌بنیاد<br>
    زدیم بر صف رندان و هر چه بادا باد</p><p style="text-align: center;">گره ز دل بگشا و از سپهر یاد مکن<br>
    که فکر هیچ مهندس چنین گره نگشاد</p><p style="text-align: center;">ز انقلاب زمانه عجب مدار که چرخ<br>
    از این فسانه هزاران هزار دارد یاد</p><p style="text-align: center;">قدح به شرط ادب گیر زان که ترکیبش<br>
    ز کاسه سر جمشید و بهمن است و قباد</p><p style="text-align: center;">که آگه است که کاووس و کی کجا رفتند<br>
    که واقف است که چون رفت تخت جم بر باد</p><p style="text-align: center;">ز حسرت لب شیرین هنوز می‌بینم<br>
    که لاله می‌دمد از خون دیده فرهاد</p><p style="text-align: center;">مگر که لاله بدانست بی‌وفایی دهر<br>
    که تا بزاد و بشد جام می ز کف ننهاد</p><p style="text-align: center;">بیا بیا که زمانی ز می خراب شویم<br>
    مگر رسیم به گنجی در این خراب آباد</p><p style="text-align: center;">نمی‌دهند اجازت مرا به سیر سفر<br>
    نسیم باد مصلا و آب رکن آباد</p><p style="text-align: center;">قدح مگیر چو حافظ مگر به ناله چنگ<br>
    که بسته‌اند بر ابریشم طرب دل شاد</p><h2><strong>تعبیر غزل شماره 101 حافظ در فال شما :</strong></h2><p>آرزوهای دور و دراز ممکن است شما را به بیراهه کشانده و دچار خیالات و توهمات باطل شوید، عمر انسان کوتاه است و باید از روزهایی که می گذرد نهایت استفاده را بکنید. با غرق شدن در خیالات وقت خود را بیهوده هدر ندهید.</p><p>از زندگی لذت ببرید و از فرصت ها استفاده کنید. چیزی که نام شما روی آن باشد را به دست خواهید آورد. نگران نباشید!</p></div>'
            ),
            array(
                //'omen_id' => '102',

                'title' => 'غزل شماره 102 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش آگهی ز یار سفرکرده داد باد<br>
    من نیز دل به باد دهم هر چه باد باد</p><p style="text-align: center;">کارم بدان رسید که همراز خود کنم<br>
    هر شام برق لامع و هر بامداد باد</p><p style="text-align: center;">در چین طره تو دل بی حفاظ من<br>
    هرگز نگفت مسکن مالوف یاد باد</p><p style="text-align: center;">امروز قدر پند عزیزان شناختم<br>
    یا رب روان ناصح ما از تو شاد باد</p><p style="text-align: center;">خون شد دلم به یاد تو هر گه که در چمن<br>
    بند قبای غنچه گل می‌گشاد باد</p><p style="text-align: center;">از دست رفته بود وجود ضعیف من<br>
    صبحم به بوی وصل تو جان بازداد باد</p><p style="text-align: center;">حافظ نهاد نیک تو کامت برآورد<br>
    جان‌ها فدای مردم نیکونهاد باد</p><h2><strong>تعبیر غزل شماره 102 حافظ در فال شما :</strong></h2><p>حسرت گذشته را می خورید و یاداوری خاطرات شیرین گذشته شما را شاد می کند. زمانی که از هفت دولت آزاد بوده و ایام خوشی را می گذراندید.</p><p>نیاز به کسی دارید که سنگ صبورتان شده و همراه و مونس شما باشد. مدتی است نسبت به توانایی های خود شک کرده و احساس ضعف و ناتوانی می کنید، بهتر است افکار منفی را کنار گذاشته و اعتماد به نفس خود را بالا ببرید.</p><p>به اندرز افراد باتجربه گوش دهید که در مشکلات و سختی ها بسیار کارگشا خواهد بود. قدر پدر و مادرتان را بدانید و در رضایت آن ها بکوشید. تا پایان عمر با نام نیک زندگی خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '103',

                'title' => 'غزل شماره 103 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روز وصل دوستداران یاد باد<br>
    یاد باد آن روزگاران یاد باد</p><p style="text-align: center;">کامم از تلخی غم چون زهر گشت<br>
    بانگ نوش شادخواران یاد باد</p><p style="text-align: center;">گر چه یاران فارغند از یاد من<br>
    از من ایشان را هزاران یاد باد</p><p style="text-align: center;">مبتلا گشتم در این بند و بلا<br>
    کوشش آن حق گزاران یاد باد</p><p style="text-align: center;">گر چه صد رود است در چشمم مدام<br>
    زنده رود باغ کاران یاد باد</p><p style="text-align: center;">راز حافظ بعد از این ناگفته ماند<br>
    ای دریغا رازداران یاد باد</p><h2><strong>تعبیر غزل شماره 103 حافظ در فال شما :</strong></h2><p>مدتی است به شدت اندوهگین هستید و بی وفایی دوستان و اطرافیان باعث رنجش شما شده است. اسرار دلتان را برای نامحرم فاش نکنید که سبب پشیمانی می شود.</p><p>این روزها در مشکلات و سختی ها غرق شده اید و باید تمام تلاش خود را به کار گیرید تا از این دوره سخت عبور کنید. به خداوند توکل کنید و از او طلب رحمت کنید. امید خود را از دست ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '104',

                'title' => 'غزل شماره 104 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">جمالت آفتاب هر نظر باد<br>
    ز خوبی روی خوبت خوبتر باد</p><p style="text-align: center;">همای زلف شاهین شهپرت را<br>
    دل شاهان عالم زیر پر باد</p><p style="text-align: center;">کسی کو بسته زلفت نباشد<br>
    چو زلفت درهم و زیر و زبر باد</p><p style="text-align: center;">دلی کو عاشق رویت نباشد<br>
    همیشه غرقه در خون جگر باد</p><p style="text-align: center;">بتا چون غمزه‌ات ناوک فشاند<br>
    دل مجروح من پیشش سپر باد</p><p style="text-align: center;">چو لعل شکرینت بوسه بخشد<br>
    مذاق جان من ز او پرشکر باد</p><p style="text-align: center;">مرا از توست هر دم تازه عشقی<br>
    تو را هر ساعتی حسنی دگر باد</p><p style="text-align: center;">به جان مشتاق روی توست حافظ<br>
    تو را در حال مشتاقان نظر باد</p><h2><strong>تعبیر غزل شماره 104 حافظ در فال شما :</strong></h2><p>ایام خوش در انتظارتان است، بخت و اقبال به شما روی آورده و همه چیز بر وفق مراد است. برکت و رونق کارتان روز به روز بیشتر می شود. در طلب چیزی هستید که با اینکه نزدیک شماست اما آن را نمی بینید.</p><p>نگران افراد بدخواه نباشید که اگر قصد آزار شما را داشته باشند خودشان دچار آسیب و گرفتاری خواهند شد. همواره به یاد خداوند باشید که او ناظر اعمال شماست.</p></div>'
            ),
            array(
                //'omen_id' => '105',

                'title' => 'غزل شماره 105 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی ار باده به اندازه خورد نوشش باد<br>
    ور نه اندیشه این کار فراموشش باد</p><p style="text-align: center;">آن که یک جرعه می از دست تواند دادن<br>
    دست با شاهد مقصود در آغوشش باد</p><p style="text-align: center;">پیر ما گفت خطا بر قلم صنع نرفت<br>
    آفرین بر نظر پاک خطاپوشش باد</p><p style="text-align: center;">شاه ترکان سخن مدعیان می‌شنود<br>
    شرمی از مظلمه خون سیاووشش باد</p><p style="text-align: center;">گر چه از کبر سخن با من درویش نگفت<br>
    جان فدای شکرین پسته خاموشش باد</p><p style="text-align: center;">چشمم از آینه داران خط و خالش گشت<br>
    لبم از بوسه ربایان بر و دوشش باد</p><p style="text-align: center;">نرگس مست نوازش کن مردم دارش<br>
    خون عاشق به قدح گر بخورد نوشش باد</p><p style="text-align: center;">به غلامی تو مشهور جهان شد حافظ<br>
    حلقه بندگی زلف تو در گوشش باد</p><h2><strong>تعبیر غزل شماره 105 حافظ در فال شما :</strong></h2><p>زیاده روی هیچگاه نتیجه خوبی نخواهد داشت، دست از حرص و طمع برداشته و همیشه میانه رو باشید تا از شر گرفتاری ها در امان بمانید. بخشی از ثروت خود را در راه رضای خداوند به افراد فقیر ببخشید، انفاق برکت مال را نیز بیشتر خواهد کرد.</p><p>همواره هوشیار باشید و یاس و ناامیدی را از خود دور کنید. با اینکه خود را مظلوم جلوه می دهید اما در طول زندگی در حق افرادی ظلم کرده و حق آن ها را ضایع نموده اید.</p><p>به فکر خلق خدا بوده و بخشش را فراموش نکنید. بندگی خداوند را به خوبی به جا آورید تا نام نیک تان در همه جا پخش خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '106',

                'title' => 'غزل شماره 106 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تنت به ناز طبیبان نیازمند مباد<br>
    وجود نازکت آزرده گزند مباد</p><p style="text-align: center;">سلامت همه آفاق در سلامت توست<br>
    به هیچ عارضه شخص تو دردمند مباد</p><p style="text-align: center;">جمال صورت و معنی ز امن صحت توست<br>
    که ظاهرت دژم و باطنت نژند مباد</p><p style="text-align: center;">در این چمن چو درآید خزان به یغمایی<br>
    رهش به سرو سهی قامت بلند مباد</p><p style="text-align: center;">در آن بساط که حسن تو جلوه آغازد<br>
    مجال طعنه بدبین و بدپسند مباد</p><p style="text-align: center;">هر آن که روی چو ماهت به چشم بد بیند<br>
    بر آتش تو به جز جان او سپند مباد</p><p style="text-align: center;">شفا ز گفته شکرفشان حافظ جوی<br>
    که حاجتت به علاج گلاب و قند مباد</p><h2><strong>تعبیر غزل شماره 106 حافظ در فال شما :</strong></h2><p>سلامتی از بزرگ ترین نعمت های خداوند است که تا وقتی از آن محروم نشده ایم قدرش را نمی دانیم. خدا را به خاطر نعمت های فراوان و سلامتی شکرگزار باشید.</p><p>ظاهر جدی و خشنی دارید اما برخلاف ظاهر عبوس، باطن لطیف و مهربانید ارید که از عشق و محبت لبریز است. خدا را شکر که از چشم زخم حسودان در امان بوده و رقیبی برای شما نیست.</p><p>کاری که فکر می کنید درست است انجام دهید و از طعنه دشمنان رنجیده خاطر نشوید. به زودی به مراد دل خود خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '107',

                'title' => 'غزل شماره 107 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حسن تو همیشه در فزون باد<br>
    رویت همه ساله لاله گون باد</p><p style="text-align: center;">اندر سر ما خیال عشقت<br>
    هر روز که باد در فزون باد</p><p style="text-align: center;">هر سرو که در چمن درآید<br>
    در خدمت قامتت نگون باد</p><p style="text-align: center;">چشمی که نه فتنه تو باشد<br>
    چون گوهر اشک غرق خون باد</p><p style="text-align: center;">چشم تو ز بهر دلربایی<br>
    در کردن سحر ذوفنون باد</p><p style="text-align: center;">هر جا که دلیست در غم تو<br>
    بی صبر و قرار و بی سکون باد</p><p style="text-align: center;">قد همه دلبران عالم<br>
    پیش الف قدت چو نون باد</p><p style="text-align: center;">هر دل که ز عشق توست خالی<br>
    از حلقه وصل تو برون باد</p><p style="text-align: center;">لعل تو که هست جان حافظ<br>
    دور از لب مردمان دون باد</p><h2><strong>تعبیر غزل شماره 107 حافظ در فال شما :</strong></h2><p>قدر و ارزش خودتان را بدانید که اطرافیان عاشق محبت و مهربانی شما هستند. آینده سرشار از موفقیت و کامیابی در انتظار شماست و همه از پیروزی های شما تعجب کرده و در مرکز توجه قرار خواهید گرفت.</p><p>برای پیشرفت لازم است با دقت و سرعت و هوشیاری عمل کرده و تمام تلاش خود را به کار بگیرید. از تجربه فرد عالم و دانا استفاده کنید.</p><p>از غرور و تکبر حذر کنید که شما را از مسیر درست و موفقیت های پیش رو بازمی دارد.</p></div>'
            ),
            array(
                //'omen_id' => '108',

                'title' => 'غزل شماره 108 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خسروا گوی فلک در خم چوگان تو باد<br>
    ساحت کون و مکان عرصه میدان تو باد</p><p style="text-align: center;">زلف خاتون ظفر شیفته پرچم توست<br>
    دیده فتح ابد عاشق جولان تو باد</p><p style="text-align: center;">ای که انشاء عطارد صفت شوکت توست<br>
    عقل کل چاکر طغراکش دیوان تو باد</p><p style="text-align: center;">طیره جلوه طوبی قد چون سرو تو شد<br>
    غیرت خلد برین ساحت بستان تو باد</p><p style="text-align: center;">نه به تنها حیوانات و نباتات و جماد<br>
    هر چه در عالم امر است به فرمان تو باد</p><h2><strong>تعبیر غزل شماره 108 حافظ در فال شما :</strong></h2><p>مژده باد که به زودی همای سعادت روی شانه های شما خواهد نشست. اطرافیان به خوشبختی و موفقیت های شما غبطه می خورند. مراقب حسادت حسودان باشید.</p><p>باطن خوب و سرشت پاک شما باعث شده همه به شما علاقه مند شوند. همیشه خوب و مهربان باشید که کلید پیشرفت و موفقیت شما در همین است. در معامله ای که به زودی خواهید داشت دقت کنید تا فریب نیرنگ دیگران را نخورید.</p><p>در روزهای آتی شخصی از شما ناراحت می شود، از او دلجویی کرده و از دلش درآورید.</p></div>'
            ),
            array(
                //'omen_id' => '109',

                'title' => 'غزل شماره 109 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیر است که دلدار پیامی نفرستاد<br>
    ننوشت سلامی و کلامی نفرستاد</p><p style="text-align: center;">صد نامه فرستادم و آن شاه سواران<br>
    پیکی ندوانید و سلامی نفرستاد</p><p style="text-align: center;">سوی من وحشی صفت عقل رمیده<br>
    آهو روشی کبک خرامی نفرستاد</p><p style="text-align: center;">دانست که خواهد شدنم مرغ دل از دست<br>
    وز آن خط چون سلسله دامی نفرستاد</p><p style="text-align: center;">فریاد که آن ساقی شکرلب سرمست<br>
    دانست که مخمورم و جامی نفرستاد</p><p style="text-align: center;">چندان که زدم لاف کرامات و مقامات<br>
    هیچم خبر از هیچ مقامی نفرستاد</p><p style="text-align: center;">حافظ به ادب باش که واخواست نباشد<br>
    گر شاه پیامی به غلامی نفرستاد</p><h2><strong>تعبیر غزل شماره 109 حافظ در فال شما :</strong></h2><p>مدتی است منتظر رسیدن جوابی هستید و این انتظار شما را خسته و بی صبر کرده است. دروغ و نیرنگ شما را از رسیدن به اهداف دور خواهد کرد، برای رسیدن به آن چه شدیدا در طلبش هستید هرگز از راه دروغ و ریاکاری وارد نشوید.</p><p>برای موفقیت و رسیدن به مراد دل صبر و حوصله زیادی لازم است. قرض ها به زودی ادا می شود و خبرهای خوشی از مسافرتان خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '110',

                'title' => 'غزل شماره 110 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">پیرانه سرم عشق جوانی به سر افتاد<br>
    وان راز که در دل بنهفتم به درافتاد</p><p style="text-align: center;">از راه نظر مرغ دلم گشت هواگیر<br>
    ای دیده نگه کن که به دام که درافتاد</p><p style="text-align: center;">دردا که از آن آهوی مشکین سیه چشم<br>
    چون نافه بسی خون دلم در جگر افتاد</p><p style="text-align: center;">از رهگذر خاک سر کوی شما بود<br>
    هر نافه که در دست نسیم سحر افتاد</p><p style="text-align: center;">مژگان تو تا تیغ جهانگیر برآورد<br>
    بس کشته دل زنده که بر یک دگر افتاد</p><p style="text-align: center;">بس تجربه کردیم در این دیر مکافات<br>
    با دردکشان هر که درافتاد برافتاد</p><p style="text-align: center;">گر جان بدهد سنگ سیه لعل نگردد<br>
    با طینت اصلی چه کند بدگهر افتاد</p><p style="text-align: center;">حافظ که سر زلف بتان دست کشش بود<br>
    بس طرفه حریفیست کش اکنون به سر افتاد</p><h2><strong>تعبیر غزل شماره 110 حافظ در فال شما :</strong></h2><p>از زیاده روی پرهیز کنید و حد و حدود هر چیز را در نظر گرفته و اعتدال داشته باشید. به تازگی مسئولیتی بر دوش شما نهاده شده که از توان و قدرت شما خارج است.</p><p>برای دستیابی به مراد دل و سرمنزل مقصود باید صداقت پیشه کرده و از مکر و نیرنگ دوری کنید. حیله کردن در کار دیگران آخر و عاقبت خوبی ندارد و خودتان در دام خواهید افتاد.</p></div>'
            ),
            array(
                //'omen_id' => '111',

                'title' => 'غزل شماره 111 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عکس روی تو چو در آینه جام افتاد<br>
    عارف از خنده می در طمع خام افتاد</p><p style="text-align: center;">حسن روی تو به یک جلوه که در آینه کرد<br>
    این همه نقش در آیینه اوهام افتاد</p><p style="text-align: center;">این همه عکس می و نقش نگارین که نمود<br>
    یک فروغ رخ ساقیست که در جام افتاد</p><p style="text-align: center;">غیرت عشق زبان همه خاصان ببرید<br>
    کز کجا سر غمش در دهن عام افتاد</p><p style="text-align: center;">من ز مسجد به خرابات نه خود افتادم<br>
    اینم از عهد ازل حاصل فرجام افتاد</p><p style="text-align: center;">چه کند کز پی دوران نرود چون پرگار<br>
    هر که در دایره گردش ایام افتاد</p><p style="text-align: center;">در خم زلف تو آویخت دل از چاه زنخ<br>
    آه کز چاه برون آمد و در دام افتاد</p><p style="text-align: center;">آن شد ای خواجه که در صومعه بازم بینی<br>
    کار ما با رخ ساقی و لب جام افتاد</p><p style="text-align: center;">زیر شمشیر غمش رقص کنان باید رفت<br>
    کان که شد کشته او نیک سرانجام افتاد</p><p style="text-align: center;">هر دمش با من دلسوخته لطفی دگر است<br>
    این گدا بین که چه شایسته انعام افتاد</p><p style="text-align: center;">صوفیان جمله حریفند و نظرباز ولی<br>
    زین میان حافظ دلسوخته بدنام افتاد</p><h2><strong>تعبیر غزل شماره 111 حافظ در فال شما :</strong></h2><p>ظاهربینی عاقبت خوبی برایتان ندارد. مراقب باشید که مورد سواستفاده دیگران قرار نگیرید. شکست و اوضاع نابسامان نتیجه غرور و عجول بودن شماست، در کارها با افراد باتجربه و دانا مشورت کنید تا نتیجه خوبی بگیرید.</p><p>بسیار مهربان هستید و از محبت به دیگران دریغ نمی کنید، این خوب است اما ساده لوح نباشید و بدانید هرکسی ارزش دلسوزی را ندارد. با آینده نگری و هوشیاری و امید به خداوند متعال می توانید از مشکلات و سختی ها عبور کرده و شکست را به پیروزی تبدیل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '112',

                'title' => 'غزل شماره 112 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن که رخسار تو را رنگ گل و نسرین داد<br>
    صبر و آرام تواند به من مسکین داد</p><p style="text-align: center;">وان که گیسوی تو را رسم تطاول آموخت<br>
    هم تواند کرمش داد من غمگین داد</p><p style="text-align: center;">من همان روز ز فرهاد طمع ببریدم<br>
    که عنان دل شیدا به لب شیرین داد</p><p style="text-align: center;">گنج زر گر نبود کنج قناعت باقیست<br>
    آن که آن داد به شاهان به گدایان این داد</p><p style="text-align: center;">خوش عروسیست جهان از ره صورت لیکن<br>
    هر که پیوست بدو عمر خودش کاوین داد</p><p style="text-align: center;">بعد از این دست من و دامن سرو و لب جوی<br>
    خاصه اکنون که صبا مژده فروردین داد</p><p style="text-align: center;">در کف غصه دوران دل حافظ خون شد<br>
    از فراق رخت ای خواجه قوام الدین داد</p><h2><strong>تعبیر غزل شماره 112 حافظ در فال شما :</strong></h2><p>در راه رسیدن به مقصود و مراد دل ناامید و مایوس نباشید، فاصله زیادی تا پیروزی ندارید و با کمی تلاش بیشتر به وصال یار خواهید رسید.</p><p>وقتی به ثروت رسیدید قناعت پیشه کنید تا خداوند مال و ثروت را چندبرابر کند. برای برآورده شدن حاجات، از پایمال کردن حق دیگران بپرهیزید. به خاطر جمال زیبا و جوانی مغرور نباشید که هیچیک ماندگار نخواهد بود.</p><p>با توکل بر خدا و امید به پیش بروید و شک و دودلی را کنار بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '113',

                'title' => 'غزل شماره 113 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بنفشه دوش به گل گفت و خوش نشانی داد<br>
    که تاب من به جهان طره فلانی داد</p><p style="text-align: center;">دلم خزانه اسرار بود و دست قضا<br>
    درش ببست و کلیدش به دلستانی داد</p><p style="text-align: center;">شکسته وار به درگاهت آمدم که طبیب<br>
    به مومیایی لطف توام نشانی داد</p><p style="text-align: center;">تنش درست و دلش شاد باد و خاطر خوش<br>
    که دست دادش و یاری ناتوانی داد</p><p style="text-align: center;">برو معالجه خود کن ای نصیحتگو<br>
    شراب و شاهد شیرین که را زیانی داد</p><p style="text-align: center;">گذشت بر من مسکین و با رقیبان گفت<br>
    دریغ حافظ مسکین من چه جانی داد</p><h2><strong>تعبیر غزل شماره 113 حافظ در فال شما :</strong></h2><p>دچار غم و غصه شده و امید خود را از دست داده اید. با دل پاک و نیت خالص به سمت خداوند بازگردید و همه چیز را به او بسپارید. هرکسی محرم راز دل نیست، اسرار خود را برای نامحرم فاش نکنید.</p><p>دوستان واقعی را از دشمنان دوست نما بشناسید. نیتی در دل دارید که عملی کردن آن نتیجه خوبی به همراه خواهد داشت. به زودی درهای بسته باز می شود و به مراد دل خود خواهید رسید.</p><p>زمانی که در اوج موفقیت هستید هوشیاری خود را حفظ کرده و مراقب مکر حریفان و رقیبان باشید.</p></div>'
            ),
            array(
                //'omen_id' => '114',

                'title' => 'غزل شماره 114 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">همای اوج سعادت به دام ما افتد<br>
    اگر تو را گذری بر مقام ما افتد</p><p style="text-align: center;">حباب وار براندازم از نشاط کلاه<br>
    اگر ز روی تو عکسی به جام ما افتد</p><p style="text-align: center;">شبی که ماه مراد از افق شود طالع<br>
    بود که پرتو نوری به بام ما افتد</p><p style="text-align: center;">به بارگاه تو چون باد را نباشد بار<br>
    کی اتفاق مجال سلام ما افتد</p><p style="text-align: center;">چو جان فدای لبش شد خیال می‌بستم<br>
    که قطره‌ای ز زلالش به کام ما افتد</p><p style="text-align: center;">خیال زلف تو گفتا که جان وسیله مساز<br>
    کز این شکار فراوان به دام ما افتد</p><p style="text-align: center;">به ناامیدی از این در مرو بزن فالی<br>
    بود که قرعه دولت به نام ما افتد</p><p style="text-align: center;">ز خاک کوی تو هر گه که دم زند حافظ<br>
    نسیم گلشن جان در مشام ما افتد</p><h2><strong>تعبیر غزل شماره 114 حافظ در فال شما :</strong></h2><p>اگر نیت فال شما رسیدن به مقام و ثروت است، مژده بر شما که به زودی به مقصود خود خواهید رسید و مقام بالا نصیب شما خواهد شد.</p><p>آن چه می خواهید با صدای بلند بگویید تا دیگران آن را بشنوند و وسیله ای شوند تا به نتیجه برسید. مشکلات و سختی ها باعث می شود قدر روزهای خوش را بدانید، به زودی از رنج و مشکلات رها می شوید و نیتی که در ذهن دارید عملی می شود.</p></div>'
            ),
            array(
                //'omen_id' => '115',

                'title' => 'غزل شماره 115 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">درخت دوستی بنشان که کام دل به بار آرد<br>
    نهال دشمنی برکن که رنج بی‌شمار آرد</p><p style="text-align: center;">چو مهمان خراباتی به عزت باش با رندان<br>
    که درد سر کشی جانا گرت مستی خمار آرد</p><p style="text-align: center;">شب صحبت غنیمت دان که بعد از روزگار ما<br>
    بسی گردش کند گردون بسی لیل و نهار آرد</p><p style="text-align: center;">عماری دار لیلی را که مهد ماه در حکم است<br>
    خدا را در دل اندازش که بر مجنون گذار آرد</p><p style="text-align: center;">بهار عمر خواه ای دل وگرنه این چمن هر سال<br>
    چو نسرین صد گل آرد بار و چون بلبل هزار آرد</p><p style="text-align: center;">خدا را چون دل ریشم قراری بست با زلفت<br>
    بفرما لعل نوشین را که زودش با قرار آرد</p><p style="text-align: center;">در این باغ از خدا خواهد دگر پیرانه سر حافظ<br>
    نشیند بر لب جویی و سروی در کنار آرد</p><h2><strong>تعبیر غزل شماره 115 حافظ در فال شما :</strong></h2><p>یک روز همه چیز موافق توست و دنیا به کام، روزی دیگر زمین و زمان بر علیه تو و اوضاع نابسامان! این رسم روزگار است که خوشی و ناخوشی همیشه در کنار هم خواهند بود.</p><p>دوستان شفیق و دلسوز دارید که بسیار به آن ها وابسته اید. شخصیت متعالی اما کینه جو دارید، کینه و کدورت ها را کنار بگذارید تا نام نیک از شما به یادگار بماند.</p><p>هنوز مقدمات ازدواج جور نیست،</p></div>'
            ),
            array(
                //'omen_id' => '116',

                'title' => 'غزل شماره 116 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کسی که حسن و خط دوست در نظر دارد<br>
    محقق است که او حاصل بصر دارد</p><p style="text-align: center;">چو خامه در ره فرمان او سر طاعت<br>
    نهاده‌ایم مگر او به تیغ بردارد</p><p style="text-align: center;">کسی به وصل تو چون شمع یافت پروانه<br>
    که زیر تیغ تو هر دم سری دگر دارد</p><p style="text-align: center;">به پای بوس تو دست کسی رسید که او<br>
    چو آستانه بدین در همیشه سر دارد</p><p style="text-align: center;">ز زهد خشک ملولم کجاست باده ناب<br>
    که بوی باده مدامم دماغ تر دارد</p><p style="text-align: center;">ز باده هیچت اگر نیست این نه بس که تو را<br>
    دمی ز وسوسه عقل بی‌خبر دارد</p><p style="text-align: center;">کسی که از ره تقوا قدم برون ننهاد<br>
    به عزم میکده اکنون ره سفر دارد</p><p style="text-align: center;">دل شکسته حافظ به خاک خواهد برد<br>
    چو لاله داغ هوایی که بر جگر دارد</p><h2><strong>تعبیر غزل شماره 116 حافظ در فال شما :</strong></h2><p>ظاهربینی را کنار گذاشته و به راحتی به هرکسی اعتماد نکنید. حرف های زیبا و ادب و کمالات ظاهری فردی ممکن است باعث فریب شما شود، اما شما از باطن او خبر ندارید.</p><p>با افراد دلسوز که به فکر شما هستند مشورت کنید و از نصایح آن ها استفاده کنید. سفر خوب است و تجربه های زیادی به شما خواهد داد.</p><p>به پدر و مادر خود احترام بگذارید و نذر را ادا کنید. به خداوند توکل کنید که با یاری او کارها بر وفق مراد انجام خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '117',

                'title' => 'غزل شماره 117 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دل ما به دور رویت ز چمن فراغ دارد<br>
    که چو سرو پایبند است و چو لاله داغ دارد</p><p style="text-align: center;">سر ما فرونیاید به کمان ابروی کس<br>
    که درون گوشه گیران ز جهان فراغ دارد</p><p style="text-align: center;">ز بنفشه تاب دارم که ز زلف او زند دم<br>
    تو سیاه کم بها بین که چه در دماغ دارد</p><p style="text-align: center;">به چمن خرام و بنگر بر تخت گل که لاله<br>
    به ندیم شاه ماند که به کف ایاغ دارد</p><p style="text-align: center;">شب ظلمت و بیابان به کجا توان رسیدن<br>
    مگر آن که شمع رویت به رهم چراغ دارد</p><p style="text-align: center;">من و شمع صبحگاهی سزد ار به هم بگرییم<br>
    که بسوختیم و از ما بت ما فراغ دارد</p><p style="text-align: center;">سزدم چو ابر بهمن که بر این چمن بگریم<br>
    طرب آشیان بلبل بنگر که زاغ دارد</p><p style="text-align: center;">سر درس عشق دارد دل دردمند حافظ<br>
    که نه خاطر تماشا نه هوای باغ دارد</p><h2><strong>تعبیر غزل شماره 117 حافظ در فال شما :</strong></h2><p>مدتی است در عشق کسی می سوزید اما معشوق از عالم عشق و عاشقی بی خبر است. عشق یکطرفه چیزی جز درد و رنج نخواهد داشت، از این نیت صرف نظر کنید.</p><p>هیچ کس بدون مشکل نیست و سختی ها در زندگی همیشه وجود خواهد داشت، تنها راه عبور از آن صبر و ایمان و امیدواری است. از دوستان باوفا غافل نباشید که با کمک آن ها می توانید بر تمام سختی ها پیروز شوید.</p><p>در زندگی صبوری پیشه کنید. گاهی حسودان از راه نصیحت وارد می شوند اما در باطن قصد دشمنی و از راه به در کردن شما را دارند.</p></div>'
            ),
            array(
                //'omen_id' => '118',

                'title' => 'غزل شماره 118 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن کس که به دست جام دارد<br>
    سلطانی جم مدام دارد</p><p style="text-align: center;">آبی که خضر حیات از او یافت<br>
    در میکده جو که جام دارد</p><p style="text-align: center;">سررشته جان به جام بگذار<br>
    کاین رشته از او نظام دارد</p><p style="text-align: center;">ما و می و زاهدان و تقوا<br>
    تا یار سر کدام دارد</p><p style="text-align: center;">بیرون ز لب تو ساقیا نیست<br>
    در دور کسی که کام دارد</p><p style="text-align: center;">نرگس همه شیوه‌های مستی<br>
    از چشم خوشت به وام دارد</p><p style="text-align: center;">ذکر رخ و زلف تو دلم را<br>
    وردیست که صبح و شام دارد</p><p style="text-align: center;">بر سینه ریش دردمندان<br>
    لعلت نمکی تمام دارد</p><p style="text-align: center;">در چاه ذقن چو حافظ ای جان<br>
    حسن تو دو صد غلام دارد</p><h2><strong>تعبیر غزل شماره 118 حافظ در فال شما :</strong></h2><p>خداوند همراه بندگان پاک و خالصش است. برای رسیدن به موفقیت های مالی و معنوی به درگاه خداوند بروید و هر آنچه می خواهید از او طلب کنید که ناامید نخواهید شد.</p><p>مدتی است از معشوق خبری ندارید، در آینده نزدیک به مراد دل خواهید رسید. از رقیبانی که سر راه تان هستند غافل نشوید و غرور و ریاکاری را کنار بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '119',

                'title' => 'غزل شماره 119 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلی که غیب نمای است و جام جم دارد<br>
    ز خاتمی که دمی گم شود چه غم دارد</p><p style="text-align: center;">به خط و خال گدایان مده خزینه دل<br>
    به دست شاهوشی ده که محترم دارد</p><p style="text-align: center;">نه هر درخت تحمل کند جفای خزان<br>
    غلام همت سروم که این قدم دارد</p><p style="text-align: center;">رسید موسم آن کز طرب چو نرگس مست<br>
    نهد به پای قدح هر که شش درم دارد</p><p style="text-align: center;">زر از بهای می اکنون چو گل دریغ مدار<br>
    که عقل کل به صدت عیب متهم دارد</p><p style="text-align: center;">ز سر غیب کس آگاه نیست قصه مخوان<br>
    کدام محرم دل ره در این حرم دارد</p><p style="text-align: center;">دلم که لاف تجرد زدی کنون صد شغل<br>
    به بوی زلف تو با باد صبحدم دارد</p><p style="text-align: center;">مراد دل ز که پرسم که نیست دلداری<br>
    که جلوه نظر و شیوه کرم دارد</p><p style="text-align: center;">ز جیب خرقه حافظ چه طرف بتوان بست<br>
    که ما صمد طلبیدیم و او صنم دارد</p><h2><strong>تعبیر غزل شماره 119 حافظ در فال شما :</strong></h2><p>فردی با اصل و نسب هستید و حیف شما است که عشق و محبت خود را برای کسانی صرف کنید که لیاقت آن را ندارند. با دوراندیشی و هوشیاری می توانید از مال اندکی که دارید ثروت زیادی کسب کنید.</p><p>ایمان به خدا را سرلوحه کارتان قرار داده و هرآنچه می خواهید از او طلب کنید تا بتوانید بر ترس و مشکلات غلبه کنید. صبوری پیشه کنید و به خداوند توکل کنید.</p><p>اسرار خود را برای هرکسی فاش نکنید. از افراد خودخواه و بدنیت دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '120',

                'title' => 'غزل شماره 120 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بتی دارم که گرد گل ز سنبل سایه بان دارد<br>
    بهار عارضش خطی به خون ارغوان دارد</p><p style="text-align: center;">غبار خط بپوشانید خورشید رخش یا رب<br>
    بقای جاودانش ده که حسن جاودان دارد</p><p style="text-align: center;">چو عاشق می‌شدم گفتم که بردم گوهر مقصود<br>
    ندانستم که این دریا چه موج خون فشان دارد</p><p style="text-align: center;">ز چشمت جان نشاید برد کز هر سو که می‌بینم<br>
    کمین از گوشه‌ای کرده‌ست و تیر اندر کمان دارد</p><p style="text-align: center;">چو دام طره افشاند ز گرد خاطر عشاق<br>
    به غماز صبا گوید که راز ما نهان دارد</p><p style="text-align: center;">بیفشان جرعه‌ای بر خاک و حال اهل دل بشنو<br>
    که از جمشید و کیخسرو فراوان داستان دارد</p><p style="text-align: center;">چو در رویت بخندد گل مشو در دامش ای بلبل<br>
    که بر گل اعتمادی نیست گر حسن جهان دارد</p><p style="text-align: center;">خدا را داد من بستان از او ای شحنه مجلس<br>
    که می با دیگری خورده‌ست و با من سر گران دارد</p><p style="text-align: center;">به فتراک ار همی‌بندی خدا را زود صیدم کن<br>
    که آفت‌هاست در تاخیر و طالب را زیان دارد</p><p style="text-align: center;">ز سروقد دلجویت مکن محروم چشمم را<br>
    بدین سرچشمه‌اش بنشان که خوش آبی روان دارد</p><p style="text-align: center;">ز خوف هجرم ایمن کن اگر امید آن داری<br>
    که از چشم بداندیشان خدایت در امان دارد</p><p style="text-align: center;">چه عذر بخت خود گویم که آن عیار شهرآشوب<br>
    به تلخی کشت حافظ را و شکر در دهان دارد</p><h2><strong>تعبیر غزل شماره 120 حافظ در فال شما :</strong></h2><p>قصد انجام کاری را دارید، بهتر است با دیگران مشورت کرده تا بعدا پشیمان نشوید. ظاهربینی کار دست شما داده و مشکلاتی ایجاد خواهد شد.</p><p>وقت را هدر ندهید و با عزم راسخ و استفاده از تجربه دیگران جلو بروید. برای رسیدن به مراد دل با تحمل رنج و سختی را داشته و با دقت و تلاش و سرعت عمل اقدام کنید.</p><p>فعلا برای ازدواج زود است.</p></div>'
            ),
            array(
                //'omen_id' => '121',

                'title' => 'غزل شماره 121 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هر آن کو خاطر مجموع و یار نازنین دارد<br>
    سعادت همدم او گشت و دولت همنشین دارد</p><p style="text-align: center;">حریم عشق را درگه بسی بالاتر از عقل است<br>
    کسی آن آستان بوسد که جان در آستین دارد</p><p style="text-align: center;">دهان تنگ شیرینش مگر ملک سلیمان است<br>
    که نقش خاتم لعلش جهان زیر نگین دارد</p><p style="text-align: center;">لب لعل و خط مشکین چو آنش هست و اینش هست<br>
    بنازم دلبر خود را که حسنش آن و این دارد</p><p style="text-align: center;">به خواری منگر ای منعم ضعیفان و نحیفان را<br>
    که صدر مجلس عشرت گدای رهنشین دارد</p><p style="text-align: center;">چو بر روی زمین باشی توانایی غنیمت دان<br>
    که دوران ناتوانی‌ها بسی زیر زمین دارد</p><p style="text-align: center;">بلاگردان جان و تن دعای مستمندان است<br>
    که بیند خیر از آن خرمن که ننگ از خوشه چین دارد</p><p style="text-align: center;">صبا از عشق من رمزی بگو با آن شه خوبان<br>
    که صد جمشید و کیخسرو غلام کمترین دارد</p><p style="text-align: center;">و گر گوید نمی‌خواهم چو حافظ عاشق مفلس<br>
    بگوییدش که سلطانی گدایی همنشین دارد</p><h2><strong>تعبیر غزل شماره 121 حافظ در فال شما :</strong></h2><p>کبر و غرور را کنار بگذارید و چشم حقارت به دیگران ندوزید تا زندگی سرشار از آرامش را تجربه کرده و تنی سالم داشته باشید. قدر همسرتان را بدانید که در دنیا نظیر ندارد! او را از عشق و مهر خود سیراب کنید.</p><p>زندگی پستی و بلندی دارد، سختی و آسایش همیشه همسایه هم هستند، در برابر مشکلات صبر پیشه کنید. دور اندیش بوده و در کارهای خود عقل و منطق را فراموش نکنید.</p><p>به دیگران مهر بورزید تا در لحظات سخت و مشکلات زندگی غمخوار داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '122',

                'title' => 'غزل شماره 122 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هر آن که جانب اهل خدا نگه دارد<br>
    خداش در همه حال از بلا نگه دارد</p><p style="text-align: center;">حدیث دوست نگویم مگر به حضرت دوست<br>
    که آشنا سخن آشنا نگه دارد</p><p style="text-align: center;">دلا معاش چنان کن که گر بلغزد پای<br>
    فرشته‌ات به دو دست دعا نگه دارد</p><p style="text-align: center;">گرت هواست که معشوق نگسلد پیمان<br>
    نگاه دار سر رشته تا نگه دارد</p><p style="text-align: center;">صبا بر آن سر زلف ار دل مرا بینی<br>
    ز روی لطف بگویش که جا نگه دارد</p><p style="text-align: center;">چو گفتمش که دلم را نگاه دار چه گفت<br>
    ز دست بنده چه خیزد خدا نگه دارد</p><p style="text-align: center;">سر و زر و دل و جانم فدای آن یاری<br>
    که حق صحبت مهر و وفا نگه دارد</p><p style="text-align: center;">غبار راهگذارت کجاست تا حافظ<br>
    به یادگار نسیم صبا نگه دارد</p><h2><strong>تعبیر غزل شماره 122 حافظ در فال شما :</strong></h2><p>در امور زندگی و کار میانه رو باشید و هیچگاه از تعادل خارج نشوید که عاقبت خوشی برای شما نخواهد داشت. برای حفظ پیمانی که با دیگران دارید پای خود را فراتر از حد و حدود خودتان نگذارید.</p><p>هرآنچه خداوند بخواهد اتفاق می افتد و کسی نمی تواند جلوی آن را بگیرد. برای رشد دنیوی و معنوی از خداوند کمک بخواهید و به او توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '123',

                'title' => 'غزل شماره 123 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مطرب عشق عجب ساز و نوایی دارد<br>
    نقش هر نغمه که زد راه به جایی دارد</p><p style="text-align: center;">عالم از ناله عشاق مبادا خالی<br>
    که خوش آهنگ و فرح بخش هوایی دارد</p><p style="text-align: center;">پیر دردی کش ما گر چه ندارد زر و زور<br>
    خوش عطابخش و خطاپوش خدایی دارد</p><p style="text-align: center;">محترم دار دلم کاین مگس قندپرست<br>
    تا هواخواه تو شد فر همایی دارد</p><p style="text-align: center;">از عدالت نبود دور گرش پرسد حال<br>
    پادشاهی که به همسایه گدایی دارد</p><p style="text-align: center;">اشک خونین بنمودم به طبیبان گفتند<br>
    درد عشق است و جگرسوز دوایی دارد</p><p style="text-align: center;">ستم از غمزه میاموز که در مذهب عشق<br>
    هر عمل اجری و هر کرده جزایی دارد</p><p style="text-align: center;">نغز گفت آن بت ترسابچه باده پرست<br>
    شادی روی کسی خور که صفایی دارد</p><p style="text-align: center;">خسروا حافظ درگاه نشین فاتحه خواند<br>
    و از زبان تو تمنای دعایی دارد</p><h2><strong>تعبیر غزل شماره 123 حافظ در فال شما :</strong></h2><p>عشق به خداوند و توکل و ایمان به او کافیست تا از قعر به اوج مکنت و شوکت برسید.</p><p>زندگی بدون عشق هیچ لطفی ندارد، با خانواده و همسر خود با محبت و مهربانی رفتار کنید. اگر در شرف ازدواج هستید، ازدواج موفقی داشته و خوشبخت خواهید شد. خداوند را به پاس این همه لطف و کرامت شکرگزاری کنید.</p><p>مدتی است باعث رنجش کسی شده اید و دلش را شکسته اید، هرچه زودتر از او دلجویی کنید. مشکل به زودی حل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '124',

                'title' => 'غزل شماره 124 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن که از سنبل او غالیه تابی دارد<br>
    باز با دلشدگان ناز و عتابی دارد</p><p style="text-align: center;">از سر کشته خود می‌گذری همچون باد<br>
    چه توان کرد که عمر است و شتابی دارد</p><p style="text-align: center;">ماه خورشید نمایش ز پس پرده زلف<br>
    آفتابیست که در پیش سحابی دارد</p><p style="text-align: center;">چشم من کرد به هر گوشه روان سیل سرشک<br>
    تا سهی سرو تو را تازه‌تر آبی دارد</p><p style="text-align: center;">غمزه شوخ تو خونم به خطا می‌ریزد<br>
    فرصتش باد که خوش فکر صوابی دارد</p><p style="text-align: center;">آب حیوان اگر این است که دارد لب دوست<br>
    روشن است این که خضر بهره سرابی دارد</p><p style="text-align: center;">چشم مخمور تو دارد ز دلم قصد جگر<br>
    ترک مست است مگر میل کبابی دارد</p><p style="text-align: center;">جان بیمار مرا نیست ز تو روی سؤال<br>
    ای خوش آن خسته که از دوست جوابی دارد</p><p style="text-align: center;">کی کند سوی دل خسته حافظ نظری<br>
    چشم مستش که به هر گوشه خرابی دارد</p><h2><strong>تعبیر غزل شماره 124 حافظ در فال شما :</strong></h2><p>شک و تردید را کنار بگذارید و آنقدر مته به خشخاش نزنید! گله و شکایت از مشکلات هیچ دردی را درمان نخواهد کرد. سعی کنید واقع بین بوده و از دوستان صدیق خود کمک بگیرید تا موفق شوید.</p><p>بخشش و گذشت را سرلوحه کار خودتان قرار دهید. فرصت ها را غنیمت شمرده و کمال استفاده را از روزهای عمر بکنید. در عشق ثابت قدم و صادق باشید و از ریا و دورویی حذر کنید.</p></div>'
            ),
            array(
                //'omen_id' => '125',

                'title' => 'غزل شماره 125 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شاهد آن نیست که مویی و میانی دارد<br>
    بنده طلعت آن باش که آنی دارد</p><p style="text-align: center;">شیوه حور و پری گر چه لطیف است ولی<br>
    خوبی آن است و لطافت که فلانی دارد</p><p style="text-align: center;">چشمه چشم مرا ای گل خندان دریاب<br>
    که به امید تو خوش آب روانی دارد</p><p style="text-align: center;">گوی خوبی که برد از تو که خورشید آن جا<br>
    نه سواریست که در دست عنانی دارد</p><p style="text-align: center;">دل نشان شد سخنم تا تو قبولش کردی<br>
    آری آری سخن عشق نشانی دارد</p><p style="text-align: center;">خم ابروی تو در صنعت تیراندازی<br>
    برده از دست هر آن کس که کمانی دارد</p><p style="text-align: center;">در ره عشق نشد کس به یقین محرم راز<br>
    هر کسی بر حسب فکر گمانی دارد</p><p style="text-align: center;">با خرابات نشینان ز کرامات ملاف<br>
    هر سخن وقتی و هر نکته مکانی دارد</p><p style="text-align: center;">مرغ زیرک نزند در چمنش پرده سرای<br>
    هر بهاری که به دنباله خزانی دارد</p><p style="text-align: center;">مدعی گو لغز و نکته به حافظ مفروش<br>
    کلک ما نیز زبانی و بیانی دارد</p><h2><strong>تعبیر غزل شماره 125 حافظ در فال شما :</strong></h2><p>خودتان را اسیر صورت و ظاهر خوشی های دنیا نکنید. بسیاری از ظواهر صرفا پوسته زیبا هستند و چیزی که در دل پوسته قرار دارد ممکن است به زیبایی ظاهرش نباشد. فریب آن را نخورید و به جای صورت در پی سیرت باشید و باطن را زیبا کنید.</p><p>هر کسی محرم اسرار نیست، در انتخاب مشاور دقت کنید و راز پنهان دل را به نااهل نگویید. کبر و غرور عاقبت خوبی برایتان نخواهد داشت. توصیه های دوستان شفیق را آویزه گوش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '126',

                'title' => 'غزل شماره 126 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">جان بی جمال جانان میل جهان ندارد<br>
    هر کس که این ندارد حقا که آن ندارد</p><p style="text-align: center;">با هیچ کس نشانی زان دلستان ندیدم<br>
    یا من خبر ندارم یا او نشان ندارد</p><p style="text-align: center;">هر شبنمی در این ره صد بحر آتشین است<br>
    دردا که این معما شرح و بیان ندارد</p><p style="text-align: center;">سرمنزل فراغت نتوان ز دست دادن<br>
    ای ساروان فروکش کاین ره کران ندارد</p><p style="text-align: center;">چنگ خمیده قامت می‌خواندت به عشرت<br>
    بشنو که پند پیران هیچت زیان ندارد</p><p style="text-align: center;">ای دل طریق رندی از محتسب بیاموز<br>
    مست است و در حق او کس این گمان ندارد</p><p style="text-align: center;">احوال گنج قارون کایام داد بر باد<br>
    در گوش دل فروخوان تا زر نهان ندارد</p><p style="text-align: center;">گر خود رقیب شمع است اسرار از او بپوشان<br>
    کان شوخ سربریده بند زبان ندارد</p><p style="text-align: center;">کس در جهان ندارد یک بنده همچو حافظ<br>
    زیرا که چون تو شاهی کس در جهان ندارد</p><h2><strong>تعبیر غزل شماره 126 حافظ در فال شما :</strong></h2><p>ناامیدی بدترین انتخابی است که در شرایط سخت زندگی می توانید داشته باشید! زندگی خوشی و ناخوشی دارد و از روزهای سخت گریزی نیست. از رحمت خداوند ناامید نشوید که همیشه همراه شماست.</p><p>هوشیار باشید و بیشتر دقت کنید تا مال از دست رفته را دوباره به دست آورید. فاش کردن اسرار دل نزد افراد نامحرم چیزی جز پشیمانی برای شما نخواهد داشت.</p><p>برای رسیدن به مراد دل لازم است با فرد باتجربه و دلسوز مشورت کنید تا به موفقیت برسید.</p></div>'
            ),
            array(
                //'omen_id' => '127',

                'title' => 'غزل شماره 127 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روشنی طلعت تو ماه ندارد<br>
    پیش تو گل رونق گیاه ندارد</p><p style="text-align: center;">گوشه ابروی توست منزل جانم<br>
    خوشتر از این گوشه پادشاه ندارد</p><p style="text-align: center;">تا چه کند با رخ تو دود دل من<br>
    آینه دانی که تاب آه ندارد</p><p style="text-align: center;">شوخی نرگس نگر که پیش تو بشکفت<br>
    چشم دریده ادب نگاه ندارد</p><p style="text-align: center;">دیدم و آن چشم دل سیه که تو داری<br>
    جانب هیچ آشنا نگاه ندارد</p><p style="text-align: center;">رطل گرانم ده ای مرید خرابات<br>
    شادی شیخی که خانقاه ندارد</p><p style="text-align: center;">خون خور و خامش نشین که آن دل نازک<br>
    طاقت فریاد دادخواه ندارد</p><p style="text-align: center;">گو برو و آستین به خون جگر شوی<br>
    هر که در این آستانه راه ندارد</p><p style="text-align: center;">نی من تنها کشم تطاول زلفت<br>
    کیست که او داغ آن سیاه ندارد</p><p style="text-align: center;">حافظ اگر سجده تو کرد مکن عیب<br>
    کافر عشق ای صنم گناه ندارد</p><h2><strong>تعبیر غزل شماره 127 حافظ در فال شما :</strong></h2><p>همای سعادت روی شانه های شما نشسته و همه چیز به کام شماست. آینده خوبی در انتظارتان است و و همیشه موفق هستید. این پیروزی ها نتیجه توانایی ها و استعداد خودتان است اما دچار کبر و غرور نشوید و مراقب باشید که دشمنان در کمین هستند و ممکن است باعث شوند به راه خطا بروید.</p><p>دست افتادگان را بگیرید و با دوستان خوش رفتاری کنید تا در زمان نیاز به کمک تان بشتابند.</p></div>'
            ),
            array(
                //'omen_id' => '128',

                'title' => 'غزل شماره 128 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نیست در شهر نگاری که دل ما ببرد<br>
    بختم ار یار شود رختم از این جا ببرد</p><p style="text-align: center;">کو حریفی کش سرمست که پیش کرمش<br>
    عاشق سوخته دل نام تمنا ببرد</p><p style="text-align: center;">باغبانا ز خزان بی‌خبرت می‌بینم<br>
    آه از آن روز که بادت گل رعنا ببرد</p><p style="text-align: center;">رهزن دهر نخفته‌ست مشو ایمن از او<br>
    اگر امروز نبرده‌ست که فردا ببرد</p><p style="text-align: center;">در خیال این همه لعبت به هوس می‌بازم<br>
    بو که صاحب نظری نام تماشا ببرد</p><p style="text-align: center;">علم و فضلی که به چل سال دلم جمع آورد<br>
    ترسم آن نرگس مستانه به یغما ببرد</p><p style="text-align: center;">بانگ گاوی چه صدا بازدهد عشوه مخر<br>
    سامری کیست که دست از ید بیضا ببرد</p><p style="text-align: center;">جام مینایی می سد ره تنگ دلیست<br>
    منه از دست که سیل غمت از جا ببرد</p><p style="text-align: center;">راه عشق ار چه کمینگاه کمانداران است<br>
    هر که دانسته رود صرفه ز اعدا ببرد</p><p style="text-align: center;">حافظ ار جان طلبد غمزه مستانه یار<br>
    خانه از غیر بپرداز و بهل تا ببرد</p><h2><strong>تعبیر غزل شماره 128 حافظ در فال شما :</strong></h2><p>همواره چشم به کمک دیگران می دوزید و منتظر هستید تا با یاری آن ها در کارها موفق شوید. دچار سرگردانی شده اید اما بهتر است برای حل مشکلات و پیدا کردن راه درست از استعدادهای ذاتی خود بهره گیرید.</p><p>به خداوند توکل کنید و از او یاری بجویید که در همه حال مراقب بندگان خویش می باشد. دلتنگی ها برطرف خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '129',

                'title' => 'غزل شماره 129 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر نه باده غم دل ز یاد ما ببرد<br>
    نهیب حادثه بنیاد ما ز جا ببرد</p><p style="text-align: center;">اگر نه عقل به مستی فروکشد لنگر<br>
    چگونه کشتی از این ورطه بلا ببرد</p><p style="text-align: center;">فغان که با همه کس غایبانه باخت فلک<br>
    که کس نبود که دستی از این دغا ببرد</p><p style="text-align: center;">گذار بر ظلمات است خضر راهی کو<br>
    مباد کآتش محرومی آب ما ببرد</p><p style="text-align: center;">دل ضعیفم از آن می‌کشد به طرف چمن<br>
    که جان ز مرگ به بیماری صبا ببرد</p><p style="text-align: center;">طبیب عشق منم باده ده که این معجون<br>
    فراغت آرد و اندیشه خطا ببرد</p><p style="text-align: center;">بسوخت حافظ و کس حال او به یار نگفت<br>
    مگر نسیم پیامی خدای را ببرد</p><h2><strong>تعبیر غزل شماره 129 حافظ در فال شما :</strong></h2><p>دچار غم و اندوه فراوانی شده اید و اتفاق ناگواری باعث شده شب و روزتان در فکر حل مشکل باشید اما گویا هیچ امیدی به خارج شدن از این وضعیت نیست. امید خود را از دست ندهید حتی در بدترین شرایط.</p><p>به پروردگار توکل کنید که به زودی لطف و رحمت او شامل حال شما می شود و مشکل لاینحل به راحتی و در کمال تعجب حل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '130',

                'title' => 'غزل شماره 130 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحر بلبل حکایت با صبا کرد<br>
    که عشق روی گل با ما چه‌ها کرد</p><p style="text-align: center;">از آن رنگ رخم خون در دل افتاد<br>
    وز آن گلشن به خارم مبتلا کرد</p><p style="text-align: center;">غلام همت آن نازنینم<br>
    که کار خیر بی روی و ریا کرد</p><p style="text-align: center;">من از بیگانگان دیگر ننالم<br>
    که با من هر چه کرد آن آشنا کرد</p><p style="text-align: center;">گر از سلطان طمع کردم خطا بود<br>
    ور از دلبر وفا جستم جفا کرد</p><p style="text-align: center;">خوشش باد آن نسیم صبحگاهی<br>
    که درد شب نشینان را دوا کرد</p><p style="text-align: center;">نقاب گل کشید و زلف سنبل<br>
    گره بند قبای غنچه وا کرد</p><p style="text-align: center;">به هر سو بلبل عاشق در افغان<br>
    تنعم از میان باد صبا کرد</p><p style="text-align: center;">بشارت بر به کوی می فروشان<br>
    که حافظ توبه از زهد ریا کرد</p><p style="text-align: center;">وفا از خواجگان شهر با من<br>
    کمال دولت و دین بوالوفا کرد</p><h2><strong>تعبیر غزل شماره 130 حافظ در فال شما :</strong></h2><p>اعتماد بیش از اندازه به فردی باعث شده دچار خسران شده و آسیب ببینید. ظاهربینی شما دلیل این مسئله است و پشیمانی سودی نخواهد داشت. از دروغ و فریب دیگران حذر کنید که راه به جایی نخواهید برد.</p><p>اگر باطن خود را جلا دهید خداوند نیز دست شما را گرفته و مشکلات برطرف خواهد شد. قناعت پیشه کنید و دوستان صدیق را از دشمنان دورو بشناسید. سر عهدی که با خداوند می بندید بمانید تا به مقام و شوکت برسید.</p></div>'
            ),
            array(
                //'omen_id' => '131',

                'title' => 'غزل شماره 131 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بیا که ترک فلک خوان روزه غارت کرد<br>
    هلال عید به دور قدح اشارت کرد</p><p style="text-align: center;">ثواب روزه و حج قبول آن کس برد<br>
    که خاک میکده عشق را زیارت کرد</p><p style="text-align: center;">مقام اصلی ما گوشه خرابات است<br>
    خداش خیر دهاد آن که این عمارت کرد</p><p style="text-align: center;">بهای باده چون لعل چیست جوهر عقل<br>
    بیا که سود کسی برد کاین تجارت کرد</p><p style="text-align: center;">نماز در خم آن ابروان محرابی<br>
    کسی کند که به خون جگر طهارت کرد</p><p style="text-align: center;">فغان که نرگس جماش شیخ شهر امروز<br>
    نظر به دردکشان از سر حقارت کرد</p><p style="text-align: center;">به روی یار نظر کن ز دیده منت دار<br>
    که کار دیده نظر از سر بصارت کرد</p><p style="text-align: center;">حدیث عشق ز حافظ شنو نه از واعظ<br>
    اگر چه صنعت بسیار در عبارت کرد</p><h2><strong>تعبیر غزل شماره 131 حافظ در فال شما :</strong></h2><p>برای رسیدن به مقصود نیاز به از خود گذشتن و فداکاری است. برکت به کسب و کارتان سرازیر می شود و سود هنگفتی به دست خواهید آورد. از دغل بازی و فریب مردم دوری کنید و در تجارت تقوی پیشه کنید تا روزی پربرکتی داشته باشید.</p><p>دیگران را تحقیر نکنید و با احترام رفتار کنید، در بندگی خداوند کوشا باشید تا در مقام و عزت باقی بمانید. زیارت خانه خدا در پیش است.</p></div>'
            ),
            array(
                //'omen_id' => '132',

                'title' => 'غزل شماره 132 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به آب روشن می عارفی طهارت کرد<br>
    علی الصباح که میخانه را زیارت کرد</p><p style="text-align: center;">همین که ساغر زرین خور نهان گردید<br>
    هلال عید به دور قدح اشارت کرد</p><p style="text-align: center;">خوشا نماز و نیاز کسی که از سر درد<br>
    به آب دیده و خون جگر طهارت کرد</p><p style="text-align: center;">امام خواجه که بودش سر نماز دراز<br>
    به خون دختر رز خرقه را قصارت کرد</p><p style="text-align: center;">دلم ز حلقه زلفش به جان خرید آشوب<br>
    چه سود دید ندانم که این تجارت کرد</p><p style="text-align: center;">اگر امام جماعت طلب کند امروز<br>
    خبر دهید که حافظ به می طهارت کرد</p><h2><strong>تعبیر غزل شماره 132 حافظ در فال شما :</strong></h2><p>به سوی خداوند بازگردید و از یاد او غافل نشوید تا دلتان آرامش پیدا کرده و جلا پیدا کند. نماز اول وقت و ترک گناه کلید رسیدن به مقصود است. در آینده نزدیک خبر خوبی به شما می رسد.</p><p>دست از گریه و زاری و شکایت بردارید. نذر خود را ادا کنید. اگر عزیزی در بستر بیماری است انشالله به زودی شفا می یابد، گمشده پیدا می شود و قرض ها ادا خواهد شد.</p><p>معامله سودمندی در پیش دارید. با دوستان دلسوز و شفیق، صادق و یک دل باشید.</p></div>'
            ),
            array(
                //'omen_id' => '133',

                'title' => 'غزل شماره 133 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی نهاد دام و سر حقه باز کرد<br>
    بنیاد مکر با فلک حقه باز کرد</p><p style="text-align: center;">بازی چرخ بشکندش بیضه در کلاه<br>
    زیرا که عرض شعبده با اهل راز کرد</p><p style="text-align: center;">ساقی بیا که شاهد رعنای صوفیان<br>
    دیگر به جلوه آمد و آغاز ناز کرد</p><p style="text-align: center;">این مطرب از کجاست که ساز عراق ساخت<br>
    و آهنگ بازگشت به راه حجاز کرد</p><p style="text-align: center;">ای دل بیا که ما به پناه خدا رویم<br>
    زان چه آستین کوته و دست دراز کرد</p><p style="text-align: center;">صنعت مکن که هر که محبت نه راست باخت<br>
    عشقش به روی دل در معنی فراز کرد</p><p style="text-align: center;">فردا که پیشگاه حقیقت شود پدید<br>
    شرمنده ره روی که عمل بر مجاز کرد</p><p style="text-align: center;">ای کبک خوش خرام کجا می‌روی بایست<br>
    غره مشو که گربه زاهد نماز کرد</p><p style="text-align: center;">حافظ مکن ملامت رندان که در ازل<br>
    ما را خدا ز زهد ریا بی‌نیاز کرد</p><h2><strong>تعبیر غزل شماره 133 حافظ در فال شما :</strong></h2><p>با فرد حیله گر و شیادی آشنا شده اید که قصد دوستی و از راه به در کردن شما را دارد، بهتر است از همین جا راه خود را از او جدا کنید که فریب و حیله عاقبت خوبی برای شما نخواهد داشت. از شر وسوسه های شیطان به خداوند پناه ببرید.</p><p>از بیان حقیقت نترسید و به خداوند توکل کنید. به خانواده بیشتر توجه کرده و عشق و مهربانی خود را نثار آن ها کنید تا آرامشی که دنبالش هستید را به دست آورید.</p></div>'
            ),
            array(
                //'omen_id' => '134',

                'title' => 'غزل شماره 134 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بلبلی خون دلی خورد و گلی حاصل کرد<br>
    باد غیرت به صدش خار پریشان دل کرد</p><p style="text-align: center;">طوطی ای را به خیال شکری دل خوش بود<br>
    ناگهش سیل فنا نقش امل باطل کرد</p><p style="text-align: center;">قره العین من آن میوه دل یادش باد<br>
    که چه آسان بشد و کار مرا مشکل کرد</p><p style="text-align: center;">ساروان بار من افتاد خدا را مددی<br>
    که امید کرمم همره این محمل کرد</p><p style="text-align: center;">روی خاکی و نم چشم مرا خوار مدار<br>
    چرخ فیروزه طربخانه از این کهگل کرد</p><p style="text-align: center;">آه و فریاد که از چشم حسود مه چرخ<br>
    در لحد ماه کمان ابروی من منزل کرد</p><p style="text-align: center;">نزدی شاه رخ و فوت شد امکان حافظ<br>
    چه کنم بازی ایام مرا غافل کرد</p><h2><strong>تعبیر غزل شماره 134 حافظ در فال شما :</strong></h2><p>به تازگی مشکلات زیادی سر راه شما به وجود آمده و همین باعث شده در یاس و ناامیدی غرق شوید. دست از ناامیدی بردارید زیرا شما مقصر نیستید و تلاش خود را می کنید. قوی باشید و بیشتر دقت کنید تا راه درست را پیدا کرده و با صبر و توکل به سختی ها پیروز شوید.</p><p>از حسادت اطرافیان به خدا و ائمه اطهار پناه ببرید و مطمئن باشید درهای جدید به روی شما باز خواهد شد. با افراد دانا و باتجربه مشورت کنید تا به مقصود برسید.</p></div>'
            ),
            array(
                //'omen_id' => '135',

                'title' => 'غزل شماره 135 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو باد عزم سر کوی یار خواهم کرد<br>
    نفس به بوی خوشش مشکبار خواهم کرد</p><p style="text-align: center;">به هرزه بی می و معشوق عمر می‌گذرد<br>
    بطالتم بس از امروز کار خواهم کرد</p><p style="text-align: center;">هر آبروی که اندوختم ز دانش و دین<br>
    نثار خاک ره آن نگار خواهم کرد</p><p style="text-align: center;">چو شمع صبحدمم شد ز مهر او روشن<br>
    که عمر در سر این کار و بار خواهم کرد</p><p style="text-align: center;">به یاد چشم تو خود را خراب خواهم ساخت<br>
    بنای عهد قدیم استوار خواهم کرد</p><p style="text-align: center;">صبا کجاست که این جان خون گرفته چو گل<br>
    فدای نکهت گیسوی یار خواهم کرد</p><p style="text-align: center;">نفاق و زرق نبخشد صفای دل حافظ<br>
    طریق رندی و عشق اختیار خواهم کرد</p><h2><strong>تعبیر غزل شماره 135 حافظ در فال شما :</strong></h2><p>از فرصت هایی که دارید خوب استفاده کنید و روزهای عمر را به بطالت نگذرانید که این ایام هرگز برنمی گردد. تنبلی را کنار گذاشته و عهدی که با پروردگار بسته اید به یاد آورید.</p><p>جهان بی عشق پوچ و تکراریست، دلتان را با عشق صفا دهید. از همه تلاش خود برای انجام کارهای مهم استفاده کنید تا به مقصود رسیده و طعم موفقیت را بچشید. ایمان به خدا را سرلوحه کارهای خود قرار دهید.</p></div>'
            ),
            array(
                //'omen_id' => '136',

                'title' => 'غزل شماره 136 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دست در حلقه آن زلف دوتا نتوان کرد<br>
    تکیه بر عهد تو و باد صبا نتوان کرد</p><p style="text-align: center;">آن چه سعی است من اندر طلبت بنمایم<br>
    این قدر هست که تغییر قضا نتوان کرد</p><p style="text-align: center;">دامن دوست به صد خون دل افتاد به دست<br>
    به فسوسی که کند خصم رها نتوان کرد</p><p style="text-align: center;">عارضش را به مثل ماه فلک نتوان گفت<br>
    نسبت دوست به هر بی سر و پا نتوان کرد</p><p style="text-align: center;">سروبالای من آن گه که درآید به سماع<br>
    چه محل جامه جان را که قبا نتوان کرد</p><p style="text-align: center;">نظر پاک تواند رخ جانان دیدن<br>
    که در آیینه نظر جز به صفا نتوان کرد</p><p style="text-align: center;">مشکل عشق نه در حوصله دانش ماست<br>
    حل این نکته بدین فکر خطا نتوان کرد</p><p style="text-align: center;">غیرتم کشت که محبوب جهانی لیکن<br>
    روز و شب عربده با خلق خدا نتوان کرد</p><p style="text-align: center;">من چه گویم که تو را نازکی طبع لطیف<br>
    تا به حدیست که آهسته دعا نتوان کرد</p><p style="text-align: center;">بجز ابروی تو محراب دل حافظ نیست<br>
    طاعت غیر تو در مذهب ما نتوان کرد</p><h2><strong>تعبیر غزل شماره 136 حافظ در فال شما :</strong></h2><p>آنچه خداوند برای شما مقدر کرده قابل تغییر نیست. بهتر است برای چیزهایی که می توانید تغییر دهید تلاش کنید و آنچه جزو سرنوشت شماست را بپذیرید. مهر و محبت خود را به مردم ارزانی کنید و از جنگ و ستیز برحذر باشید.</p><p>از خداوند یاری بطلبید و اسرار دل را برای نامحرمان فاش نکنید. به زودی سفری در پیش خواهید داشت. تحولات جدیدی در زندگی رخ می دهد و اوضاع سامان خواهد گرفت.</p></div>'
            ),
            array(
                //'omen_id' => '137',

                'title' => 'غزل شماره 137 دیوان حافظ',
                'content' => '<div class="td-post-content">

            
            <p style="text-align: center;">دل از من برد و روی از من نهان کرد<br>
    خدا را با که این بازی توان کرد</p>
    <p style="text-align: center;">شب تنهاییم در قصد جان بود<br>
    خیالش لطف‌های بی‌کران کرد</p>
    <p style="text-align: center;">چرا چون لاله خونین دل نباشم<br>
    که با ما نرگس او سرگران کرد</p>
    <p style="text-align: center;">که را گویم که با این درد جان سوز<br>
    طبیبم قصد جان ناتوان کرد</p>
    <p style="text-align: center;">بدان سان سوخت چون شمعم که بر من<br>
    صراحی گریه و بربط فغان کرد</p>
    <p style="text-align: center;">صبا گر چاره داری وقت وقت است<br>
    که درد اشتیاقم قصد جان کرد</p>
    <p style="text-align: center;">میان مهربانان کی توان گفت<br>
    که یار ما چنین گفت و چنان کرد</p>
    <p style="text-align: center;">عدو با جان حافظ آن نکردی<br>
    که تیر چشم آن ابروکمان کرد</p>
    <h2><strong>تعبیر غزل شماره 137 حافظ در فال شما :</strong></h2>
    <p>مدتی است غمگین و اندوهگین هستید. اما در حقیقت پلی برای دیگران شده اید تا به موفقیت دست پیدا کنند. برای جبران ضرر تلاش کنید تا جلوی آسیب بیشتر گرفته شود و شکست گذشته جبران شود.</p>
    <p>برای رسیدن به مقصود بسیار بی صبر شده اید، نگران نباشید در آینده نزدیک به مراد دل خود خواهید رسید. قدر خود را بدانید. نیتی در سر دارید که برای عملی کردن آن باید دقت و سرعت عمل داشته و مشورت با افراد باتجربه را فراموش نکنید. به خداوند توکل کنید.</p>
            </div>'
            ),
            array(
                //'omen_id' => '138',

                'title' => 'غزل شماره 138 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یاد باد آن که ز ما وقت سفر یاد نکرد<br>
    به وداعی دل غمدیده ما شاد نکرد</p><p style="text-align: center;">آن جوان بخت که می‌زد رقم خیر و قبول<br>
    بنده پیر ندانم ز چه آزاد نکرد</p><p style="text-align: center;">کاغذین جامه به خوناب بشویم که فلک<br>
    رهنمونیم به پای علم داد نکرد</p><p style="text-align: center;">دل به امید صدایی که مگر در تو رسد<br>
    ناله‌ها کرد در این کوه که فرهاد نکرد</p><p style="text-align: center;">سایه تا بازگرفتی ز چمن مرغ سحر<br>
    آشیان در شکن طره شمشاد نکرد</p><p style="text-align: center;">شاید ار پیک صبا از تو بیاموزد کار<br>
    زان که چالاکتر از این حرکت باد نکرد</p><p style="text-align: center;">کلک مشاطه صنعش نکشد نقش مراد<br>
    هر که اقرار بدین حسن خداداد نکرد</p><p style="text-align: center;">مطربا پرده بگردان و بزن راه عراق<br>
    که بدین راه بشد یار و ز ما یاد نکرد</p><p style="text-align: center;">غزلیات عراقیست سرود حافظ<br>
    که شنید این ره دلسوز که فریاد نکرد</p><h2><strong>تعبیر غزل شماره 138 حافظ در فال شما :</strong></h2><p>از گذشته و تجربه هایی که کسب کرده اید درس عبرت گرفته و کینه ها را فراموش کنید. گاهی احساس می کنید از رویاها و اهدافی که در سر می پروراندید دور شده اید، یا کسی که دوستش دارید نسبت به شما کم لطفی کرده و اهمیتی نمی دهد. برای رسیدن به هدف باید منتظر باشید و صبر پیشه کنید.</p><p>امید خود را از دست ندهید و غم و غصه را کنار بگذارید تا به مراد دل خود برسید. منتظر جوابی هستید که به زودی دریافت خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '139',

                'title' => 'غزل شماره 139 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رو بر رهش نهادم و بر من گذر نکرد<br>
    صد لطف چشم داشتم و یک نظر نکرد</p><p style="text-align: center;">سیل سرشک ما ز دلش کین به درنبرد<br>
    در سنگ خاره قطره باران اثر نکرد</p><p style="text-align: center;">یا رب تو آن جوان دلاور نگاه دار<br>
    کز تیر آه گوشه نشینان حذر نکرد</p><p style="text-align: center;">ماهی و مرغ دوش ز افغان من نخفت<br>
    وان شوخ دیده بین که سر از خواب برنکرد</p><p style="text-align: center;">می‌خواستم که میرمش اندر قدم چو شمع<br>
    او خود گذر به ما چو نسیم سحر نکرد</p><p style="text-align: center;">جانا کدام سنگ‌دل بی‌کفایت است<br>
    کو پیش زخم تیغ تو جان را سپر نکرد</p><p style="text-align: center;">کلک زبان بریده حافظ در انجمن<br>
    با کس نگفت راز تو تا ترک سر نکرد</p><h2><strong>تعبیر غزل شماره 139 حافظ در فال شما :</strong></h2><p>اگر مشتاق رسیدن به مراد دلتان هستید باید سختی ها و مشکلاتی که بر سر راه وجود دارد را تحمل کرده و از آن ها عبور کنید. وصال یار همیشه با دشواری همراه است.</p><p>نگران نباشید، با تلاش و توکل و افکار مثبت می توانید به موفقیت رسیده و به اهداف خود جامه عمل بپوشانید. آینده خوبی در انتظار شماست، از شک و تردید دست بردارید و عزم خود را جزم کنید.</p></div>'
            ),
            array(
                //'omen_id' => '140',

                'title' => 'غزل شماره 140 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلبر برفت و دلشدگان را خبر نکرد<br>
    یاد حریف شهر و رفیق سفر نکرد</p><p style="text-align: center;">یا بخت من طریق مروت فرو گذاشت<br>
    یا او به شاهراه طریقت گذر نکرد</p><p style="text-align: center;">گفتم مگر به گریه دلش مهربان کنم<br>
    چون سخت بود در دل سنگش اثر نکرد</p><p style="text-align: center;">شوخی مکن که مرغ دل بی‌قرار من<br>
    سودای دام عاشقی از سر به درنکرد</p><p style="text-align: center;">هر کس که دید روی تو بوسید چشم من<br>
    کاری که کرد دیده من بی نظر نکرد</p><p style="text-align: center;">من ایستاده تا کنمش جان فدا چو شمع<br>
    او خود گذر به ما چو نسیم سحر نکرد</p><h2><strong>تعبیر غزل شماره 140 حافظ در فال شما :</strong></h2><p>برای رسیدن به سرمنزل مقصود باید راه پرپیچ و خمی را طی کنید. اگرچه دیگران دست رد به سینه شما زده و به شما کمک نکردند اما در حقیقت نیازی به کمک آن ها ندارید، به خداوند توکل کنید، با تکیه به استعدادهای خود و با عزمی راسخ قدم بردارید تا به اهداف عالی خود دست پیدا کنید.</p><p>بیش از این به امور دنیوی دلبسته نشوید و مهر و محبت خود را از دیگران دریغ نکنید. که این دنیا به هیچکس وفا نکرده است.</p></div>'
            ),
            array(
                //'omen_id' => '141',

                'title' => 'غزل شماره 141 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیدی ای دل که غم عشق دگربار چه کرد<br>
    چون بشد دلبر و با یار وفادار چه کرد</p><p style="text-align: center;">آه از آن نرگس جادو که چه بازی انگیخت<br>
    آه از آن مست که با مردم هشیار چه کرد</p><p style="text-align: center;">اشک من رنگ شفق یافت ز بی‌مهری یار<br>
    طالع بی‌شفقت بین که در این کار چه کرد</p><p style="text-align: center;">برقی از منزل لیلی بدرخشید سحر<br>
    وه که با خرمن مجنون دل افگار چه کرد</p><p style="text-align: center;">ساقیا جام می‌ام ده که نگارنده غیب<br>
    نیست معلوم که در پرده اسرار چه کرد</p><p style="text-align: center;">آن که پرنقش زد این دایره مینایی<br>
    کس ندانست که در گردش پرگار چه کرد</p><p style="text-align: center;">فکر عشق آتش غم در دل حافظ زد و سوخت<br>
    یار دیرینه ببینید که با یار چه کرد</p><h2><strong>تعبیر غزل شماره 141 حافظ در فال شما :</strong></h2><p>از شکست خوردن ناامید نشوید، زیرا وقتی با وجود تلاش و توکل به خداوند، در کاری موفق نمی شوید حتما خیر و صلاحی در آن بوده که شما از آن آگاه نیستید. صبوری پیشه کنید.</p><p>به تازگی دوست شما در حق شما کم لطفی کرده اما بدانید او در مورد این مسئله مقصر نبوده، فردی سعی می کند بین شما جدایی بیندازد، مراقب باشید تا ضربه های او کارساز نباشد.</p><p>از یاد خداوند غافل نشوید و به او توکل کنید تا تحمل سختی و شکست راحت تر شود. از تجربه فرد با تجربه و آگاه استفاده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '142',

                'title' => 'غزل شماره 142 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوستان دختر رز توبه ز مستوری کرد<br>
    شد سوی محتسب و کار به دستوری کرد</p><p style="text-align: center;">آمد از پرده به مجلس عرقش پاک کنید<br>
    تا نگویند حریفان که چرا دوری کرد</p><p style="text-align: center;">مژدگانی بده ای دل که دگر مطرب عشق<br>
    راه مستانه زد و چاره مخموری کرد</p><p style="text-align: center;">نه به هفت آب که رنگش به صد آتش نرود<br>
    آن چه با خرقه زاهد می انگوری کرد</p><p style="text-align: center;">غنچه گلبن وصلم ز نسیمش بشکفت<br>
    مرغ خوشخوان طرب از برگ گل سوری کرد</p><p style="text-align: center;">حافظ افتادگی از دست مده زان که حسود<br>
    عرض و مال و دل و دین در سر مغروری کرد</p><h2><strong>تعبیر غزل شماره 142 حافظ در فال شما :</strong></h2><p>به زودی درها برای شما باز می شود و به مقصود خود می رسید اما این ممکن است باعث غرور شما گردد، از کبر و غرور دوری کرده و ایمان خود را حفظ کنید. بخشش خوب است اما بی دلیل و بی اندازه جایز نیست.</p><p>دشمنان سعی می کنند باعث آزار شما شوند اما از طعنه آنان غم به دل راه نداده و به کاری که انجام می دهید ایمان داشته و ثابت قدم باشید.</p><p>بیشتر به خانواده بپردازید و سعی کنید در غم و ناراحتی آن ها سهیم شده و باری از دوش عزیزان خود بردارید. ملاقات مهمی خواهید داشت و قرض ادا می شود.</p></div>'
            ),
            array(
                //'omen_id' => '143',

                'title' => 'غزل شماره 143 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سال‌ها دل طلب جام جم از ما می‌کرد<br>
    وان چه خود داشت ز بیگانه تمنا می‌کرد</p><p style="text-align: center;">گوهری کز صدف کون و مکان بیرون است<br>
    طلب از گمشدگان لب دریا می‌کرد</p><p style="text-align: center;">مشکل خویش بر پیر مغان بردم دوش<br>
    کو به تأیید نظر حل معما می‌کرد</p><p style="text-align: center;">دیدمش خرم و خندان قدح باده به دست<br>
    و اندر آن آینه صد گونه تماشا می‌کرد</p><p style="text-align: center;">گفتم این جام جهان بین به تو کی داد حکیم<br>
    گفت آن روز که این گنبد مینا می‌کرد</p><p style="text-align: center;">بی دلی در همه احوال خدا با او بود<br>
    او نمی‌دیدش و از دور خدا را می‌کرد</p><p style="text-align: center;">این همه شعبده خویش که می‌کرد این جا<br>
    سامری پیش عصا و ید بیضا می‌کرد</p><p style="text-align: center;">گفت آن یار کز او گشت سر دار بلند<br>
    جرمش این بود که اسرار هویدا می‌کرد</p><p style="text-align: center;">فیض روح القدس ار باز مدد فرماید<br>
    دیگران هم بکنند آن چه مسیحا می‌کرد</p><p style="text-align: center;">گفتمش سلسله زلف بتان از پی چیست<br>
    گفت حافظ گله‌ای از دل شیدا می‌کرد</p><h2><strong>تعبیر غزل شماره 143 حافظ در فال شما :</strong></h2><p>کلید رسیدن به موفقیت و مراد دل تکیه بر استعداد و تلاش خودتان و توکل بر پروردگار است. از تکیه کردن به دیگران برحذر باشید. فاصله زیادی تا رسیدن به سرمنزل مقصود ندارید اما لازم است از مشکلات و سختی ها عبور کنید تا به وصال یار برسید.</p><p>هرگز از کمک به کسانی که دست نیاز به سوی شما دراز کرده اند غافل نشوید. برای حل مشکلات تنها از خداوند یاری بجویید تا راه حل آن را به شما نشان دهد.</p></div>'
            ),
            array(
                //'omen_id' => '144',

                'title' => 'غزل شماره 144 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به سر جام جم آن گه نظر توانی کرد<br>
    که خاک میکده کحل بصر توانی کرد</p><p style="text-align: center;">مباش بی می و مطرب که زیر طاق سپهر<br>
    بدین ترانه غم از دل به در توانی کرد</p><p style="text-align: center;">گل مراد تو آن گه نقاب بگشاید<br>
    که خدمتش چو نسیم سحر توانی کرد</p><p style="text-align: center;">گدایی در میخانه طرفه اکسیریست<br>
    گر این عمل بکنی خاک زر توانی کرد</p><p style="text-align: center;">به عزم مرحله عشق پیش نه قدمی<br>
    که سودها کنی ار این سفر توانی کرد</p><p style="text-align: center;">تو کز سرای طبیعت نمی‌روی بیرون<br>
    کجا به کوی طریقت گذر توانی کرد</p><p style="text-align: center;">جمال یار ندارد نقاب و پرده ولی<br>
    غبار ره بنشان تا نظر توانی کرد</p><p style="text-align: center;">بیا که چاره ذوق حضور و نظم امور<br>
    به فیض بخشی اهل نظر توانی کرد</p><p style="text-align: center;">ولی تو تا لب معشوق و جام می خواهی<br>
    طمع مدار که کار دگر توانی کرد</p><p style="text-align: center;">دلا ز نور هدایت گر آگهی یابی<br>
    چو شمع خنده زنان ترک سر توانی کرد</p><p style="text-align: center;">گر این نصیحت شاهانه بشنوی حافظ<br>
    به شاهراه حقیقت گذر توانی کرد</p><h2><strong>تعبیر غزل شماره 144 حافظ در فال شما :</strong></h2><p>با هوشیاری و دقت به زودی به مقصود خود خواهید رسید. اما ممکن است نیاز به مشورت با افراد آگاه پیدا کرده و تمام تلاش و سرعت عمل خود را به کار بگیرید تا به آن دست پیدا کنید.</p><p>حوصله به خرج دهید. گمشده تان به زودی پیدا می شود، برای مسافرت زمان خوبی است. روزهای جوانی را غنیمت شمرده و از آن لذت ببرید. اگر در معامله دچار خسران شده اید از به هم زدن آن نگران نباشید زیرا به سود شماست.</p></div>'
            ),
            array(
                //'omen_id' => '145',

                'title' => 'غزل شماره 145 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چه مستیست ندانم که رو به ما آورد<br>
    که بود ساقی و این باده از کجا آورد</p><p style="text-align: center;">تو نیز باده به چنگ آر و راه صحرا گیر<br>
    که مرغ نغمه سرا ساز خوش نوا آورد</p><p style="text-align: center;">دلا چو غنچه شکایت ز کار بسته مکن<br>
    که باد صبح نسیم گره گشا آورد</p><p style="text-align: center;">رسیدن گل و نسرین به خیر و خوبی باد<br>
    بنفشه شاد و کش آمد سمن صفا آورد</p><p style="text-align: center;">صبا به خوش خبری هدهد سلیمان است<br>
    که مژده طرب از گلشن سبا آورد</p><p style="text-align: center;">علاج ضعف دل ما کرشمه ساقیست<br>
    برآر سر که طبیب آمد و دوا آورد</p><p style="text-align: center;">مرید پیر مغانم ز من مرنج ای شیخ<br>
    چرا که وعده تو کردی و او به جا آورد</p><p style="text-align: center;">به تنگ چشمی آن ترک لشکری نازم<br>
    که حمله بر من درویش یک قبا آورد</p><p style="text-align: center;">فلک غلامی حافظ کنون به طوع کند<br>
    که التجا به در دولت شما آورد</p><h2><strong>تعبیر غزل شماره 145 حافظ در فال شما :</strong></h2><p>نگران نباشید و غم و اندوه را از خود دور کنید که آخر و عاقبت کارها خوب خواهد بود. صبور باشید و از عجله کردن دست بردارید تا مشکلات حل شوند. به زودی خبر مسرت بخشی خواهید شنید به طوری که بیماری تان شفا پیدا می کند.</p><p>نذرتان را ادا کنید، عهد و پیمان خود را فراموش نکنید. به زودی در کار و بار و تحصیل شاهد موفقیت های بزرگی خواهید بود. در دوران خوشی از یاد خداوند غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '146',

                'title' => 'غزل شماره 146 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا وقت سحر بویی ز زلف یار می‌آورد<br>
    دل شوریده ما را به بو در کار می‌آورد</p><p style="text-align: center;">من آن شکل صنوبر را ز باغ دیده برکندم<br>
    که هر گل کز غمش بشکفت محنت بار می‌آورد</p><p style="text-align: center;">فروغ ماه می‌دیدم ز بام قصر او روشن<br>
    که رو از شرم آن خورشید در دیوار می‌آورد</p><p style="text-align: center;">ز بیم غارت عشقش دل پرخون رها کردم<br>
    ولی می‌ریخت خون و ره بدان هنجار می‌آورد</p><p style="text-align: center;">به قول مطرب و ساقی برون رفتم گه و بی‌گه<br>
    کز آن راه گران قاصد خبر دشوار می‌آورد</p><p style="text-align: center;">سراسر بخشش جانان طریق لطف و احسان بود<br>
    اگر تسبیح می‌فرمود اگر زنار می‌آورد</p><p style="text-align: center;">عفاالله چین ابرویش اگر چه ناتوانم کرد<br>
    به عشوه هم پیامی بر سر بیمار می‌آورد</p><p style="text-align: center;">عجب می‌داشتم دیشب ز حافظ جام و پیمانه<br>
    ولی منعش نمی‌کردم که صوفی وار می‌آورد</p><h2><strong>تعبیر غزل شماره 146 حافظ در فال شما :</strong></h2><p>همیشه قبل از هر کلام و نظری خوب فکر کنید که آب رفته به جوی باز نخواهد گشت. قصد شروع کاری دارید، لازم است ابتدا همه جوانب آن را سنجیده و اطلاعات کامل در مورد آن کسب کنید سپس در راه قدم بگذارید تا احتمال شکست را به حداقل برسانید.</p><p>مدتی است به خودتان قولی داده اید، قول خود را زیر پا نگذارید که دچار غم و اندوه خواهید شد. به زودی خبر خوبی دریافت می کنید. به خداوند توکل کنید و از افراد حسود و بدنظر دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '147',

                'title' => 'غزل شماره 147 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نسیم باد صبا دوشم آگهی آورد<br>
    که روز محنت و غم رو به کوتهی آورد</p><p style="text-align: center;">به مطربان صبوحی دهیم جامه چاک<br>
    بدین نوید که باد سحرگهی آورد</p><p style="text-align: center;">بیا بیا که تو حور بهشت را رضوان<br>
    در این جهان ز برای دل رهی آورد</p><p style="text-align: center;">همی‌رویم به شیراز با عنایت بخت<br>
    زهی رفیق که بختم به همرهی آورد</p><p style="text-align: center;">به جبر خاطر ما کوش کاین کلاه نمد<br>
    بسا شکست که با افسر شهی آورد</p><p style="text-align: center;">چه ناله‌ها که رسید از دلم به خرمن ماه<br>
    چو یاد عارض آن ماه خرگهی آورد</p><p style="text-align: center;">رساند رایت منصور بر فلک حافظ<br>
    که التجا به جناب شهنشهی آورد</p><h2><strong>تعبیر غزل شماره 147 حافظ در فال شما :</strong></h2><p>اگرچه سختی ها شما را به ستوه آورده و مشکلات زیادی در این راه تحمل کرده اید اما به زودی پاسخ تلاش های خود را دریافت کرده و به مراد دل خواهید رسید. در همه حال به یاد خداوند باشید تا لطفش شامل حال شما گردد.</p><p>نذر خود را ادا کنید. بخت با شما یار است و این به خاطر نیت پاک و بندگی معبود است. شک و تردید را کنار بگذارید و به خداوند توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '148',

                'title' => 'غزل شماره 148 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یارم چو قدح به دست گیرد<br>
    بازار بتان شکست گیرد</p><p style="text-align: center;">هر کس که بدید چشم او گفت<br>
    کو محتسبی که مست گیرد</p><p style="text-align: center;">در بحر فتاده‌ام چو ماهی<br>
    تا یار مرا به شست گیرد</p><p style="text-align: center;">در پاش فتاده‌ام به زاری<br>
    آیا بود آن که دست گیرد</p><p style="text-align: center;">خرم دل آن که همچو حافظ<br>
    جامی ز می الست گیرد</p><h2><strong>تعبیر غزل شماره 148 حافظ در فال شما :</strong></h2><p>راز موفقیت و رسیدن به هدف امیدواری است. توکل به خدا و صبر را جایگزین یاس و ناامیدی کنید و از خداوند طلب یاری نمایید. معشوق راه و رسم عاشقی نمی داند و این باعث آزار شما خواهد شد. عاشقی با ترس و تردید میانه ای ندارد، بهتر است او را رها کرده و بگذارید زمان همه چیز را درست کند.</p><p>به زودی ملاقات مهمی در پیش خواهید داشت. به پدر و مادر خود احترام گذاشته و زندگی خود را با حرف های بی اساس خراب نکنید. نگران رقیبان و دشمنان نباشید که به زودی همه آن ها را مغلوب خواهید کرد.</p><p>خبر خوبی از مسافر دریافت خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '149',

                'title' => 'غزل شماره 149 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلم جز مهر مه رویان طریقی بر نمی‌گیرد<br>
    ز هر در می‌دهم پندش ولیکن در نمی‌گیرد</p><p style="text-align: center;">خدا را ای نصیحتگو حدیث ساغر و می گو<br>
    که نقشی در خیال ما از این خوشتر نمی‌گیرد</p><p style="text-align: center;">بیا ای ساقی گلرخ بیاور باده رنگین<br>
    که فکری در درون ما از این بهتر نمی‌گیرد</p><p style="text-align: center;">صراحی می‌کشم پنهان و مردم دفتر انگارند<br>
    عجب گر آتش این زرق در دفتر نمی‌گیرد</p><p style="text-align: center;">من این دلق مرقع را بخواهم سوختن روزی<br>
    که پیر می فروشانش به جامی بر نمی‌گیرد</p><p style="text-align: center;">از آن رو هست یاران را صفاها با می لعلش<br>
    که غیر از راستی نقشی در آن جوهر نمی‌گیرد</p><p style="text-align: center;">سر و چشمی چنین دلکش تو گویی چشم از او بردوز<br>
    برو کاین وعظ بی‌معنی مرا در سر نمی‌گیرد</p><p style="text-align: center;">نصیحتگوی رندان را که با حکم قضا جنگ است<br>
    دلش بس تنگ می‌بینم مگر ساغر نمی‌گیرد</p><p style="text-align: center;">میان گریه می‌خندم که چون شمع اندر این مجلس<br>
    زبان آتشینم هست لیکن در نمی‌گیرد</p><p style="text-align: center;">چه خوش صید دلم کردی بنازم چشم مستت را<br>
    که کس مرغان وحشی را از این خوشتر نمی‌گیرد</p><p style="text-align: center;">سخن در احتیاج ما و استغنای معشوق است<br>
    چه سود افسونگری ای دل که در دلبر نمی‌گیرد</p><p style="text-align: center;">من آن آیینه را روزی به دست آرم سکندروار<br>
    اگر می‌گیرد این آتش زمانی ور نمی‌گیرد</p><p style="text-align: center;">خدا را رحمی ای منعم که درویش سر کویت<br>
    دری دیگر نمی‌داند رهی دیگر نمی‌گیرد</p><p style="text-align: center;">بدین شعر تر شیرین ز شاهنشه عجب دارم<br>
    که سر تا پای حافظ را چرا در زر نمی‌گیرد</p><h2><strong>تعبیر غزل شماره 149 حافظ در فال شما :</strong></h2><p>دروغ و فریبکاری شما را از مقصود دور کرده و عاقبت خوبی برای شما نخواهد داشت. سعی کنید با صداقت عمل کنید و فردی قابل اعتماد برای اطرافیان باشید. گاهی خودخواهی می کنید و فقط به آنچه خودتان دوست دارید فکر می کنید، به نظر دیگران هم احترام بگذارید تا به مقصود دست پیدا کنید.</p><p>برای موفقیت با افراد دانا و دوستان دلسوز مشورت کنید و از رنجاندن دوستان برحذر باشید تا در آینده بتوانید روی کمک آن ها حساب کنید. با توکل بر خدا ، علاقه و پشتکار هر نیت درستی برآورده خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '150',

                'title' => 'غزل شماره 150 دیوان حافظ',               
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقی ار باده از این دست به جام اندازد<br>
    عارفان را همه در شرب مدام اندازد</p><p style="text-align: center;">ور چنین زیر خم زلف نهد دانه خال<br>
    ای بسا مرغ خرد را که به دام اندازد</p><p style="text-align: center;">ای خوشا دولت آن مست که در پای حریف<br>
    سر و دستار نداند که کدام اندازد</p><p style="text-align: center;">زاهد خام که انکار می و جام کند<br>
    پخته گردد چو نظر بر می خام اندازد</p><p style="text-align: center;">روز در کسب هنر کوش که می خوردن روز<br>
    دل چون آینه در زنگ ظلام اندازد</p><p style="text-align: center;">آن زمان وقت می صبح فروغ است که شب<br>
    گرد خرگاه افق پرده شام اندازد</p><p style="text-align: center;">باده با محتسب شهر ننوشی زنهار<br>
    بخورد باده‌ات و سنگ به جام اندازد</p><p style="text-align: center;">حافظا سر ز کله گوشه خورشید برآر<br>
    بختت ار قرعه بدان ماه تمام اندازد</p><h2><strong>تعبیر غزل شماره 150 حافظ در فال شما :</strong></h2><p>به زودی موفقیت شامل حال شما می شود به طوری که اطرافیان هم می توانند از آثار مثبت این پیروزی بهره مند شوند. افراد حسود و بد دل قصد سنگ انداختن جلوی پای شما را دارند. به آزار و اذیت آن ها توجه نکنید و به تلاش خودتان ادامه دهید و همه چیز را به خداوند بسپارید.</p><p>زندگی خوبی خواهید داشت. بیمارتان شفا پیدا می کند و نقل مکان و تغییر شغل در شرف رخ دادن است. به تازگی رنجش خاطری در خانواده ایجاد شده، از خانواده خود دلجویی کنید.</p></div>'
            ),
            array(
                //'omen_id' => '151',

                'title' => 'غزل شماره 151 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دمی با غم به سر بردن جهان یک سر نمی‌ارزد<br>
    به می بفروش دلق ما کز این بهتر نمی‌ارزد</p><p style="text-align: center;">به کوی می فروشانش به جامی بر نمی‌گیرند<br>
    زهی سجاده تقوا که یک ساغر نمی‌ارزد</p><p style="text-align: center;">رقیبم سرزنش‌ها کرد کز این باب رخ برتاب<br>
    چه افتاد این سر ما را که خاک در نمی‌ارزد</p><p style="text-align: center;">شکوه تاج سلطانی که بیم جان در او درج است<br>
    کلاهی دلکش است اما به ترک سر نمی‌ارزد</p><p style="text-align: center;">چه آسان می‌نمود اول غم دریا به بوی سود<br>
    غلط کردم که این طوفان به صد گوهر نمی‌ارزد</p><p style="text-align: center;">تو را آن به که روی خود ز مشتاقان بپوشانی<br>
    که شادی جهان گیری غم لشکر نمی‌ارزد</p><p style="text-align: center;">چو حافظ در قناعت کوش و از دنیای دون بگذر<br>
    که یک جو منت دونان دو صد من زر نمی‌ارزد</p><h2><strong>تعبیر غزل شماره 151 حافظ در فال شما :</strong></h2><p>غم و غصه تا کی؟!</p><p>برای کاری که هیچ منفعتی برای شما نداشته دچار اندوه شده اید که کاملا بی دلیل و بدون منطق است. زیاد به دشمنان خود توجه نکنید. شاید ظاهرا در کاری که برایش رنج و سختی زیادی تحمل کرده اید و از مال و جان خود مایه گذاشته اید، شکست خورده باشید اما بهتر است از گذشته درس گرفته و آن را رها کنید.</p><p>هرچه اهداف عالی تر و آرزوهای بزرگ تر داشته باشید سختی ها و مشکلات راه نیز بیشتر خواهد بود. بنابراین قبل از شروع کار فکر همه چیز را بکنید. قناعت پیشه کنید و به خداوند توکل کنید تا به مراد دل خود برسید.</p><p>فریب ظاهر افراد حیله گر را نخورید که سعی می کنند شما را از راه به در کنند.</p></div>'
            ),
            array(
                //'omen_id' => '152',

                'title' => 'غزل شماره 152 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در ازل پرتو حسنت ز تجلی دم زد<br>
    عشق پیدا شد و آتش به همه عالم زد</p><p style="text-align: center;">جلوه‌ای کرد رخت دید ملک عشق نداشت<br>
    عین آتش شد از این غیرت و بر آدم زد</p><p style="text-align: center;">عقل می‌خواست کز آن شعله چراغ افروزد<br>
    برق غیرت بدرخشید و جهان برهم زد</p><p style="text-align: center;">مدعی خواست که آید به تماشاگه راز<br>
    دست غیب آمد و بر سینه نامحرم زد</p><p style="text-align: center;">دیگران قرعه قسمت همه بر عیش زدند<br>
    دل غمدیده ما بود که هم بر غم زد</p><p style="text-align: center;">جان علوی هوس چاه زنخدان تو داشت<br>
    دست در حلقه آن زلف خم اندر خم زد</p><p style="text-align: center;">حافظ آن روز طربنامه عشق تو نوشت<br>
    که قلم بر سر اسباب دل خرم زد</p><h2><strong>تعبیر غزل شماره 152 حافظ در فال شما :</strong></h2><p>حسودان سعی می کنند به هر روش ممکن به شما آسیب برسانند پس مراقب باشید و از دوستان حسود دوری کنید. اما ترس به خود راه ندهید که تا خداوند اجازه ندهد احدالناسی نمی تواند به شما کوچکترین صدمه ای وارد کند.</p><p>رنج و تلاش لازمه رسیدن به هر موفقیت بزرگی است، شما نیز از این قاعده مستثنی نیستید و برای رسیدن به مراد دل باید از سختی های زیادی عبور کرده و تلاش کنید.</p><p>قلب پاک و عاشقی دارید و برخلاف برخی از اطرافیان که افرادی دروغگو و فریبکار هستند، شما صبور و عاشق هستید و به زودی نتیجه این احساسات پاک را خواهید دید و روزهای خوشی در انتظارتان است.</p></div>'
            ),
            array(
                //'omen_id' => '153',

                'title' => 'غزل شماره 153 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحر چون خسرو خاور علم بر کوهساران زد<br>
    به دست مرحمت یارم در امیدواران زد</p><p style="text-align: center;">چو پیش صبح روشن شد که حال مهر گردون چیست<br>
    برآمد خنده‌ای خوش بر غرور کامگاران زد</p><p style="text-align: center;">نگارم دوش در مجلس به عزم رقص چون برخاست<br>
    گره بگشود از ابرو و بر دل‌های یاران زد</p><p style="text-align: center;">من از رنگ صلاح آن دم به خون دل بشستم دست<br>
    که چشم باده پیمایش صلا بر هوشیاران زد</p><p style="text-align: center;">کدام آهن دلش آموخت این آیین عیاری<br>
    کز اول چون برون آمد ره شب زنده داران زد</p><p style="text-align: center;">خیال شهسواری پخت و شد ناگه دل مسکین<br>
    خداوندا نگه دارش که بر قلب سواران زد</p><p style="text-align: center;">در آب و رنگ رخسارش چه جان دادیم و خون خوردیم<br>
    چو نقشش دست داد اول رقم بر جان سپاران زد</p><p style="text-align: center;">منش با خرقه پشمین کجا اندر کمند آرم<br>
    زره مویی که مژگانش ره خنجرگزاران زد</p><p style="text-align: center;">نظر بر قرعه توفیق و یمن دولت شاه است<br>
    بده کام دل حافظ که فال بختیاران زد</p><p style="text-align: center;">شهنشاه مظفر فر شجاع ملک و دین منصور<br>
    که جود بی‌دریغش خنده بر ابر بهاران زد</p><p style="text-align: center;">از آن ساعت که جام می به دست او مشرف شد<br>
    زمانه ساغر شادی به یاد میگساران زد</p><p style="text-align: center;">ز شمشیر سرافشانش ظفر آن روز بدرخشید<br>
    که چون خورشید انجم سوز تنها بر هزاران زد</p><p style="text-align: center;">دوام عمر و ملک او بخواه از لطف حق ای دل<br>
    که چرخ این سکه دولت به دور روزگاران زد</p><h2><strong>تعبیر غزل شماره 153 حافظ در فال شما :</strong></h2><p>نیتی که در دل دارید عملی خواهد شد اما به صبر و سرعت عمل و دقت نیاز دارد و لازم است برای رسیدن به هدف تلاش کنید، به زودی پیروزی از آن شما خواهد شد. به راه خود ادامه دهید و به خداوند توکل کنید.</p><p>به زودی به سعادت بزرگی دست پیدا می کنید. از یاد خداوند غافل نشوید و از کبر و غرور دوری کنید تا در جایگاه خوبی که به دست می آورید ماندگار باشید. این دنیا فانی است، پس در رفتار و منش خود دقت کنید.</p></div>'
            ),
            array(
                //'omen_id' => '154',

                'title' => 'غزل شماره 154 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">راهی بزن که آهی بر ساز آن توان زد<br>
    شعری بخوان که با او رطل گران توان زد</p><p style="text-align: center;">بر آستان جانان گر سر توان نهادن<br>
    گلبانگ سربلندی بر آسمان توان زد</p><p style="text-align: center;">قد خمیده ما سهلت نماید اما<br>
    بر چشم دشمنان تیر از این کمان توان زد</p><p style="text-align: center;">در خانقه نگنجد اسرار عشقبازی<br>
    جام می مغانه هم با مغان توان زد</p><p style="text-align: center;">درویش را نباشد برگ سرای سلطان<br>
    ماییم و کهنه دلقی کآتش در آن توان زد</p><p style="text-align: center;">اهل نظر دو عالم در یک نظر ببازند<br>
    عشق است و داو اول بر نقد جان توان زد</p><p style="text-align: center;">گر دولت وصالت خواهد دری گشودن<br>
    سرها بدین تخیل بر آستان توان زد</p><p style="text-align: center;">عشق و شباب و رندی مجموعه مراد است<br>
    چون جمع شد معانی گوی بیان توان زد</p><p style="text-align: center;">شد رهزن سلامت زلف تو وین عجب نیست<br>
    گر راه زن تو باشی صد کاروان توان زد</p><p style="text-align: center;">حافظ به حق قرآن کز شید و زرق بازآی<br>
    باشد که گوی عیشی در این جهان توان زد</p><h2><strong>تعبیر غزل شماره 154 حافظ در فال شما :</strong></h2><p>گاهی دچار کبر و غرور می شوید که باید از آن برحذر باشید. توانایی و استعدادهای زیادی دارید که با تکیه بر آن ها می توانید به اهداف خود جامه عمل بپوشانید. اراده و تلاش دو رمز موفقیت در هرکاری می باشد.</p><p>زمان شروع کارهای مهمی فرا رسیده که لازم است شک و تردید را کنار گذاشته و با هوشیاری و درایت و سرعت وارد میدان شوید. سختی ها به زودی برطرف می شود. به زودی به مراد دل خود خواهید رسید. نذر را ادا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '155',

                'title' => 'غزل شماره 155 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر روم ز پی اش فتنه‌ها برانگیزد<br>
    ور از طلب بنشینم به کینه برخیزد</p><p style="text-align: center;">و گر به رهگذری یک دم از وفاداری<br>
    چو گرد در پی اش افتم چو باد بگریزد</p><p style="text-align: center;">و گر کنم طلب نیم بوسه صد افسوس<br>
    ز حقه دهنش چون شکر فروریزد</p><p style="text-align: center;">من آن فریب که در نرگس تو می‌بینم<br>
    بس آب روی که با خاک ره برآمیزد</p><p style="text-align: center;">فراز و شیب بیابان عشق دام بلاست<br>
    کجاست شیردلی کز بلا نپرهیزد</p><p style="text-align: center;">تو عمر خواه و صبوری که چرخ شعبده باز<br>
    هزار بازی از این طرفه‌تر برانگیزد</p><p style="text-align: center;">بر آستانه تسلیم سر بنه حافظ<br>
    که گر ستیزه کنی روزگار بستیزد</p><h2><strong>تعبیر غزل شماره 155 حافظ در فال شما :</strong></h2><p>به زودی قرار است تصمیم مهمی بگیرید که هنوز درباره آن دچار شک و تردید هستید. خوب فکر کنید و بدون سنجیدن تمام جوانب دست به هیچ کاری نزنید که نتیجه خوبی نخواهد داشت.</p><p>در صورت نیاز با دوستان صدیق مشورت کرده و از آن ها کمک بخواهید. همیشه زندگی به کام ما نخواهد بود، به آنچه برای شما مقدر شده شکایت نکنید و صبوری پیشه کنید تا بتوانید بر سختی های راه غلبه کرده و بر مشکلات فائق آیید. تسلیم خواست خدا باشید.</p></div>'
            ),
            array(
                //'omen_id' => '156',

                'title' => 'غزل شماره 156 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به حسن و خلق و وفا کس به یار ما نرسد<br>
    تو را در این سخن انکار کار ما نرسد</p><p style="text-align: center;">اگر چه حسن فروشان به جلوه آمده‌اند<br>
    کسی به حسن و ملاحت به یار ما نرسد</p><p style="text-align: center;">به حق صحبت دیرین که هیچ محرم راز<br>
    به یار یک جهت حق گزار ما نرسد</p><p style="text-align: center;">هزار نقش برآید ز کلک صنع و یکی<br>
    به دلپذیری نقش نگار ما نرسد</p><p style="text-align: center;">هزار نقد به بازار کائنات آرند<br>
    یکی به سکه صاحب عیار ما نرسد</p><p style="text-align: center;">دریغ قافله عمر کان چنان رفتند<br>
    که گردشان به هوای دیار ما نرسد</p><p style="text-align: center;">دلا ز رنج حسودان مرنج و واثق باش<br>
    که بد به خاطر امیدوار ما نرسد</p><p style="text-align: center;">چنان بزی که اگر خاک ره شوی کس را<br>
    غبار خاطری از رهگذار ما نرسد</p><p style="text-align: center;">بسوخت حافظ و ترسم که شرح قصه او<br>
    به سمع پادشه کامگار ما نرسد</p><h2><strong>تعبیر غزل شماره 156 حافظ در فال شما :</strong></h2><p>نیت خوبی در سر دارید که با تلاش عملی خواهد شد. از تنگ نظری و کنایه های حسودان نهراسید و در انتخابی که داشته اید شک نکنید. با دیگران مهربان باشید و از آن ها دلجویی کنید تا در زمان نیاز بتوانید از آن ها کمک بگیرید.</p><p>اگر کسی قدر تلاش های شما را نمی داند اندوهگین نشوید. نذر خود را ادا کرده و به خداوند توکل کنید. به زودی به مال خوبی دست پیدا می کنید که باعث تحیر و حسادت دیگران خواهد شد.</p><p>راز دل را برای هر کسی فاش نکنید. دوستان صدیق و شفیق را به یاد داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '157',

                'title' => 'غزل شماره 157 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هر که را با خط سبزت سر سودا باشد<br>
    پای از این دایره بیرون ننهد تا باشد</p><p style="text-align: center;">من چو از خاک لحد لاله صفت برخیزم<br>
    داغ سودای توام سر سویدا باشد</p><p style="text-align: center;">تو خود ای گوهر یک دانه کجایی آخر<br>
    کز غمت دیده مردم همه دریا باشد</p><p style="text-align: center;">از بن هر مژه‌ام آب روان است بیا<br>
    اگرت میل لب جوی و تماشا باشد</p><p style="text-align: center;">چون گل و می دمی از پرده برون آی و درآ<br>
    که دگرباره ملاقات نه پیدا باشد</p><p style="text-align: center;">ظل ممدود خم زلف توام بر سر باد<br>
    کاندر این سایه قرار دل شیدا باشد</p><p style="text-align: center;">چشمت از ناز به حافظ نکند میل آری<br>
    سرگرانی صفت نرگس رعنا باشد</p><h2><strong>تعبیر غزل شماره 157 حافظ در فال شما :</strong></h2><p>برای تحقق یافتن اهداف و آرزوها باید از همه لحظات زندگی استفاده کرده و آن ها را هدر ندهید. از کینه توزی و کدورت حذر کنید و مهربانی و عشق خود را نثار دیگران کنید. ثابت قدم باشید تا به مراد دل خود برسید.</p><p>اندوهگین نباشید که با گله و شکایت درهای بسته باز نخواهد شد. از یاد خداوند غافل نشوید و با ایمان و توکل جلو بروید تا بتوانید بر سختی ها و غم و غصه غلبه کنید. به زودی مسافرتی پر برکت در پیش خواهید داشت.</p></div>'
            ),
            array(
                //'omen_id' => '158',

                'title' => 'غزل شماره 158 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من و انکار شراب این چه حکایت باشد<br>
    غالبا این قدرم عقل و کفایت باشد</p><p style="text-align: center;">تا به غایت ره میخانه نمی‌دانستم<br>
    ور نه مستوری ما تا به چه غایت باشد</p><p style="text-align: center;">زاهد و عجب و نماز و من و مستی و نیاز<br>
    تا تو را خود ز میان با که عنایت باشد</p><p style="text-align: center;">زاهد ار راه به رندی نبرد معذور است<br>
    عشق کاریست که موقوف هدایت باشد</p><p style="text-align: center;">من که شب‌ها ره تقوا زده‌ام با دف و چنگ<br>
    این زمان سر به ره آرم چه حکایت باشد</p><p style="text-align: center;">بنده پیر مغانم که ز جهلم برهاند<br>
    پیر ما هر چه کند عین عنایت باشد</p><p style="text-align: center;">دوش از این غصه نخفتم که رفیقی می‌گفت<br>
    حافظ ار مست بود جای شکایت باشد</p><h2><strong>تعبیر غزل شماره 158 حافظ در فال شما :</strong></h2><p>اعتماد به نفس خود را افزایش دهید و به توانایی ها و هوش و درایت خود اعتماد داشته باشید. انسان خوبی هستید و در خفا کارهای خوبی انجام می دهید و همین خصلت های اخلاقی باعث شده لطف خداوند در زندگی شامل حال شما باشد.</p><p>فکر کاری شما را به شدت درگیر کرده، با توکل به خداوند، تلاش و علاقه و سرعت عمل می توانید به موفقیت برسید. زود از کوره در نروید و باعث آزار دیگران نشوید.</p><p>ابتدای هر کار حتما با افراد دانا و دلسوز مشورت کرده تا تصمیم درستی بگیرید. گله و شکایت کردن دردی دوا نمی کند، از زندگی لذت ببرید.</p></div>'
            ),
            array(
                //'omen_id' => '159',

                'title' => 'غزل شماره 159 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نقد صوفی نه همه صافی بی‌غش باشد<br>
    ای بسا خرقه که مستوجب آتش باشد</p><p style="text-align: center;">صوفی ما که ز ورد سحری مست شدی<br>
    شامگاهش نگران باش که سرخوش باشد</p><p style="text-align: center;">خوش بود گر محک تجربه آید به میان<br>
    تا سیه روی شود هر که در او غش باشد</p><p style="text-align: center;">خط ساقی گر از این گونه زند نقش بر آب<br>
    ای بسا رخ که به خونابه منقش باشد</p><p style="text-align: center;">ناز پرورد تنعم نبرد راه به دوست<br>
    عاشقی شیوه رندان بلاکش باشد</p><p style="text-align: center;">غم دنیای دنی چند خوری باده بخور<br>
    حیف باشد دل دانا که مشوش باشد</p><p style="text-align: center;">دلق و سجاده حافظ ببرد باده فروش<br>
    گر شرابش ز کف ساقی مه وش باشد</p><h2><strong>تعبیر غزل شماره 159 حافظ در فال شما :</strong></h2><p>گمان نکنید کارهای مهم به راحتی انجام می شوند و برای موفقیت نیازی به تلاش نیست. هیچ کاری را دست کم نگیرید. برای رسیدن به اهداف عالی باید صبوری پیشه کرده و نهایت تلاش خود را به کار ببرید.</p><p>از شکست خوردن نترسید و بدانید هیچ پیروزی بزرگی بدون شکست های پیاپی امکان پذیر نشده است. صداقت داشته باشید و ایمان به خداوند را فراموش نکنید. از فریب و ریاکاری پرهیز کنید که عاقبت خوشی نخواهد داشت.</p><p>اعتماد دیگران به شما در گروی صداقتی هست که نسبت به آن ها دارید، این اعتماد را از بین نبرید.</p></div>'
            ),
            array(
                //'omen_id' => '160',

                'title' => 'غزل شماره 160 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوش است خلوت اگر یار یار من باشد<br>
    نه من بسوزم و او شمع انجمن باشد</p><p style="text-align: center;">من آن نگین سلیمان به هیچ نستانم<br>
    که گاه گاه بر او دست اهرمن باشد</p><p style="text-align: center;">روا مدار خدایا که در حریم وصال<br>
    رقیب محرم و حرمان نصیب من باشد</p><p style="text-align: center;">همای گو مفکن سایه شرف هرگز<br>
    در آن دیار که طوطی کم از زغن باشد</p><p style="text-align: center;">بیان شوق چه حاجت که سوز آتش دل<br>
    توان شناخت ز سوزی که در سخن باشد</p><p style="text-align: center;">هوای کوی تو از سر نمی‌رود آری<br>
    غریب را دل سرگشته با وطن باشد</p><p style="text-align: center;">به سان سوسن اگر ده زبان شود حافظ<br>
    چو غنچه پیش تواش مهر بر دهن باشد</p><h2><strong>تعبیر غزل شماره 160 حافظ در فال شما :</strong></h2><p>ترسیدن از سختی ها و مشکلات شما را عقب خواهد انداخت، اگر به تلاش خود ایمان دارید باید با صداقت هر چه تمام تر از توان و انرژی خود استفاده کنید. برای طی کردن مسیر از دروغ و فریب دیگران پرهیز کنید. اگر هدف شما نیاز به ریاکاری دارد آن را رها کنید که عاقبت خوشی نخواهد داشت.</p><p>دوراندیش باشید. نیت شما در صورتی عملی می شود که به خداوند توکل کنید و از یاد او غافل نشوید. نذر خود را ادا کنید. رقیبان در برابر شما شانسی نخواهند داشت. راز دیگران را نزد کسی فاش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '161',

                'title' => 'غزل شماره 161 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کی شعر تر انگیزد خاطر که حزین باشد<br>
    یک نکته از این معنی گفتیم و همین باشد</p><p style="text-align: center;">از لعل تو گر یابم انگشتری زنهار<br>
    صد ملک سلیمانم در زیر نگین باشد</p><p style="text-align: center;">غمناک نباید بود از طعن حسود ای دل<br>
    شاید که چو وابینی خیر تو در این باشد</p><p style="text-align: center;">هر کو نکند فهمی زین کلک خیال انگیز<br>
    نقشش به حرام ار خود صورتگر چین باشد</p><p style="text-align: center;">جام می و خون دل هر یک به کسی دادند<br>
    در دایره قسمت اوضاع چنین باشد</p><p style="text-align: center;">در کار گلاب و گل حکم ازلی این بود<br>
    کاین شاهد بازاری وان پرده نشین باشد</p><p style="text-align: center;">آن نیست که حافظ را رندی بشد از خاطر<br>
    کاین سابقه پیشین تا روز پسین باشد</p><h2><strong>تعبیر غزل شماره 161 حافظ در فال شما :</strong></h2><p>اندوهگین نباشید، با غم و غصه نمی توانید تصمیم درست بگیرید. از روزهای ناخوشی گله مند نباشید که گذرا هستند و در مقابل آن ها باید صبوری پیشه کنید. با شکیبایی دشمنان ستیزه جو به دوستان جانی تبدیل می شوند.</p><p>حسودان پیوسته به دنبال راهی برای ناامید کردن شما هستند، به حرف های آن ها توجه نکنید، از خداوند یاری بطلبید و با شرایط بد بسازید تا روزگار خوشی و کامیابی فرا برسد.</p></div>'
            ),
            array(
                //'omen_id' => '162',

                'title' => 'غزل شماره 162 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوش آمد گل وز آن خوشتر نباشد<br>
    که در دستت به جز ساغر نباشد</p><p style="text-align: center;">زمان خوشدلی دریاب و در یاب<br>
    که دایم در صدف گوهر نباشد</p><p style="text-align: center;">غنیمت دان و می خور در گلستان<br>
    که گل تا هفته دیگر نباشد</p><p style="text-align: center;">ایا پرلعل کرده جام زرین<br>
    ببخشا بر کسی کش زر نباشد</p><p style="text-align: center;">بیا ای شیخ و از خمخانه ما<br>
    شرابی خور که در کوثر نباشد</p><p style="text-align: center;">بشوی اوراق اگر همدرس مایی<br>
    که علم عشق در دفتر نباشد</p><p style="text-align: center;">ز من بنیوش و دل در شاهدی بند<br>
    که حسنش بسته زیور نباشد</p><p style="text-align: center;">شرابی بی خمارم بخش یا رب<br>
    که با وی هیچ درد سر نباشد</p><p style="text-align: center;">من از جان بنده سلطان اویسم<br>
    اگر چه یادش از چاکر نباشد</p><p style="text-align: center;">به تاج عالم آرایش که خورشید<br>
    چنین زیبنده افسر نباشد</p><p style="text-align: center;">کسی گیرد خطا بر نظم حافظ<br>
    که هیچش لطف در گوهر نباشد</p><h2><strong>تعبیر غزل شماره 162 حافظ در فال شما :</strong></h2><p>اندوهگین نباشید که این دنیا ارزش غم و غصه خوردن ندارد. روزهای جوانی یکی پس از دیگری می گذرند و اگر قدر آن را ندانید در آینده حسرت این روزها را خواهید خورد. نذر خود را ادا کنید. ارزش خود را پایین نیاورید.</p><p>کمک به افراد تنگدست و انفاق کردن در راه خدا باعث افزایش عمر شما خواهد شد. امیدتان به خدا باشد و با یاد خدا باطن خود را جلا دهید. برای داشتن آینده نیکو تلاش و اراده قوی لازم است.</p></div>'
            ),
            array(
                //'omen_id' => '163',

                'title' => 'غزل شماره 163 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گل بی رخ یار خوش نباشد<br>
    بی باده بهار خوش نباشد</p><p style="text-align: center;">طرف چمن و طواف بستان<br>
    بی لاله عذار خوش نباشد</p><p style="text-align: center;">رقصیدن سرو و حالت گل<br>
    بی صوت هزار خوش نباشد</p><p style="text-align: center;">با یار شکرلب گل اندام<br>
    بی بوس و کنار خوش نباشد</p><p style="text-align: center;">هر نقش که دست عقل بندد<br>
    جز نقش نگار خوش نباشد</p><p style="text-align: center;">جان نقد محقر است حافظ<br>
    از بهر نثار خوش نباشد</p><h2><strong>تعبیر غزل شماره 163 حافظ در فال شما :</strong></h2><p>آنچه اهمیت دارد باطن زیبا و صیقلی می باشد و ظاهر در درجه دوم اهمیت دارد. تکیه بر ظواهر نکنید که صورت زیبا باقی نخواهد ماند. نیتی در دل دارید که نباید نگران آن باشید، به زودی دوران سختی خواهد گذشت و ایام خوشی و شادی فرا می رسد.</p><p>هیچکس بی عیب و نقص نیست، در جهت رفع نقایص و عیوب خود بکوشید و در مسیر کمال قدم بردارید. از نظر مالی موفقیت های بزرگی حاصل خواهد شد.</p><p>انشاالله به زودی بیمار شفا پیدا خواهد کرد. قدر دوستان صدیق خود را بدانید.</p></div>'
            ),
            array(
                //'omen_id' => '164',

                'title' => 'غزل شماره 164 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نفس باد صبا مشک فشان خواهد شد<br>
    عالم پیر دگرباره جوان خواهد شد</p><p style="text-align: center;">ارغوان جام عقیقی به سمن خواهد داد<br>
    چشم نرگس به شقایق نگران خواهد شد</p><p style="text-align: center;">این تطاول که کشید از غم هجران بلبل<br>
    تا سراپرده گل نعره زنان خواهد شد</p><p style="text-align: center;">گر ز مسجد به خرابات شدم خرده مگیر<br>
    مجلس وعظ دراز است و زمان خواهد شد</p><p style="text-align: center;">ای دل ار عشرت امروز به فردا فکنی<br>
    مایه نقد بقا را که ضمان خواهد شد</p><p style="text-align: center;">ماه شعبان منه از دست قدح کاین خورشید<br>
    از نظر تا شب عید رمضان خواهد شد</p><p style="text-align: center;">گل عزیز است غنیمت شمریدش صحبت<br>
    که به باغ آمد از این راه و از آن خواهد شد</p><p style="text-align: center;">مطربا مجلس انس است غزل خوان و سرود<br>
    چند گویی که چنین رفت و چنان خواهد شد</p><p style="text-align: center;">حافظ از بهر تو آمد سوی اقلیم وجود<br>
    قدمی نه به وداعش که روان خواهد شد</p><h2><strong>تعبیر غزل شماره 164 حافظ در فال شما :</strong></h2><p>تحولات زیبایی در زندگی رخ خواهد داد که باعث حیرت همگان شده و روح تازه ای به شما می بخشد. سلامتی از بهترین نعمت های خداوند است که خدا را شکر به شما و خانواده تان داده شده، قدر سلامتی خود را بدانید و شکرگزار خداوند باشید.</p><p>از ایام ماه های شعبان و رمضان غافل نشوید و برای رسیدن به مقصود از خداوند یاری بخواهید. ایام خوشی شما فرا رسیده و روحیه و احوال خوبی دارید. از شکست هایی که در گذشته داشتید درس عبرت بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '165',

                'title' => 'غزل شماره 165 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرا مهر سیه چشمان ز سر بیرون نخواهد شد<br>
    قضای آسمان است این و دیگرگون نخواهد شد</p><p style="text-align: center;">رقیب آزارها فرمود و جای آشتی نگذاشت<br>
    مگر آه سحرخیزان سوی گردون نخواهد شد</p><p style="text-align: center;">مرا روز ازل کاری به جز رندی نفرمودند<br>
    هر آن قسمت که آن جا رفت از آن افزون نخواهد شد</p><p style="text-align: center;">خدا را محتسب ما را به فریاد دف و نی بخش<br>
    که ساز شرع از این افسانه بی‌قانون نخواهد شد</p><p style="text-align: center;">مجال من همین باشد که پنهان عشق او ورزم<br>
    کنار و بوس و آغوشش چه گویم چون نخواهد شد</p><p style="text-align: center;">شراب لعل و جای امن و یار مهربان ساقی<br>
    دلا کی به شود کارت اگر اکنون نخواهد شد</p><p style="text-align: center;">مشوی ای دیده نقش غم ز لوح سینه حافظ<br>
    که زخم تیغ دلدار است و رنگ خون نخواهد شد</p><h2><strong>تعبیر غزل شماره 165 حافظ در فال شما :</strong></h2><p>صبوری پیشه کنید تا کارها در زمان مناسب درست شوند. در تب عشقی جانگداز می سوزید، هرچه سعی می کنید نمی توانید بی خیال معشوق بشوید. مژده باد بر شما که به زودی بخت و اقبال به شما روی خواهد آورد و به مراد دل خود می رسید.</p><p>از رقیبان برحذر باشید و امور را با تکیه بر عقل و منطق انجام دهید. با ایمان به خداوند همه درد و اندوه را تحمل می کنید و روزهای خوش فرا می رسد.</p><p>دست از گله و شکایت و زاری بردارید، با توکل به خداوند و تلاش مضاعف جلو بروید. نماز صبح را فراموش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '166',

                'title' => 'غزل شماره 166 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روز هجران و شب فرقت یار آخر شد<br>
    زدم این فال و گذشت اختر و کار آخر شد</p><p style="text-align: center;">آن همه ناز و تنعم که خزان می‌فرمود<br>
    عاقبت در قدم باد بهار آخر شد</p><p style="text-align: center;">شکر ایزد که به اقبال کله گوشه گل<br>
    نخوت باد دی و شوکت خار آخر شد</p><p style="text-align: center;">صبح امید که بد معتکف پرده غیب<br>
    گو برون آی که کار شب تار آخر شد</p><p style="text-align: center;">آن پریشانی شب‌های دراز و غم دل<br>
    همه در سایه گیسوی نگار آخر شد</p><p style="text-align: center;">باورم نیست ز بدعهدی ایام هنوز<br>
    قصه غصه که در دولت یار آخر شد</p><p style="text-align: center;">ساقیا لطف نمودی قدحت پرمی باد<br>
    که به تدبیر تو تشویش خمار آخر شد</p><p style="text-align: center;">در شمار ار چه نیاورد کسی حافظ را<br>
    شکر کان محنت بی‌حد و شمار آخر شد</p><h2><strong>تعبیر غزل شماره 166 حافظ در فال شما :</strong></h2><p>اقبال شما بلند است و بخت به شما روی آورده، روزهای غم و سختی تمام شده و فال شما بسیار فرخنده و نیکوست. به زودی نعمت و برکت به زندگی تان سرازیر می شود. شکرگزار خداوند باشید و از یاد او غاف نشوید.</p><p>شکیبایی رمز مهم موفقیت است، با ایمان و صبر می توانید بر مشکلاتی که سر راه شما ظاهر می شوند به راحتی غلبه کنید. به زودی خبر خوشی دریافت می کنید، ملاقات مهمی در پیش دارید که اثر مثبتی روی زندگی شما خواهد گذاشت.</p></div>'
            ),
            array(
                //'omen_id' => '167',

                'title' => 'غزل شماره 167 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ستاره‌ای بدرخشید و ماه مجلس شد<br>
    دل رمیده ما را رفیق و مونس شد</p><p style="text-align: center;">نگار من که به مکتب نرفت و خط ننوشت<br>
    به غمزه مسئله آموز صد مدرس شد</p><p style="text-align: center;">به بوی او دل بیمار عاشقان چو صبا<br>
    فدای عارض نسرین و چشم نرگس شد</p><p style="text-align: center;">به صدر مصطبه‌ام می‌نشاند اکنون دوست<br>
    گدای شهر نگه کن که میر مجلس شد</p><p style="text-align: center;">خیال آب خضر بست و جام اسکندر<br>
    به جرعه نوشی سلطان ابوالفوارس شد</p><p style="text-align: center;">طربسرای محبت کنون شود معمور<br>
    که طاق ابروی یار منش مهندس شد</p><p style="text-align: center;">لب از ترشح می پاک کن برای خدا<br>
    که خاطرم به هزاران گنه موسوس شد</p><p style="text-align: center;">کرشمه تو شرابی به عاشقان پیمود<br>
    که علم بی‌خبر افتاد و عقل بی‌حس شد</p><p style="text-align: center;">چو زر عزیز وجود است نظم من آری<br>
    قبول دولتیان کیمیای این مس شد</p><p style="text-align: center;">ز راه میکده یاران عنان بگردانید<br>
    چرا که حافظ از این راه رفت و مفلس شد</p><h2><strong>تعبیر غزل شماره 167 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که همه چیز به کام شما تغییر پیدا می کند و به زودی مراد دل تان حاصل خواهد شد. هنر آن است که در روزهای طلایی شکرگزار خداوند باشید و از کبر و غرور حذر کنید. با اراده و همت عالی ادامه دهید تا موفقیت ها ماندگار شوند.</p><p>منفی باف نباشید و اختیار خود را به کسی ندهید. بسیاری به زندگی شما غبطه می خورند پس قدر زندگی و خانواده خود را بدانید. به زودی ملاقات مهمی در پیش دارید.</p></div>'
            ),
            array(
                //'omen_id' => '168',

                'title' => 'غزل شماره 168 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گداخت جان که شود کار دل تمام و نشد<br>
    بسوختیم در این آرزوی خام و نشد</p><p style="text-align: center;">به لابه گفت شبی میر مجلس تو شوم<br>
    شدم به رغبت خویشش کمین غلام و نشد</p><p style="text-align: center;">پیام داد که خواهم نشست با رندان<br>
    بشد به رندی و دردی کشیم نام و نشد</p><p style="text-align: center;">رواست در بر اگر می‌تپد کبوتر دل<br>
    که دید در ره خود تاب و پیچ دام و نشد</p><p style="text-align: center;">بدان هوس که به مستی ببوسم آن لب لعل<br>
    چه خون که در دلم افتاد همچو جام و نشد</p><p style="text-align: center;">به کوی عشق منه بی‌دلیل راه قدم<br>
    که من به خویش نمودم صد اهتمام و نشد</p><p style="text-align: center;">فغان که در طلب گنج نامه مقصود<br>
    شدم خراب جهانی ز غم تمام و نشد</p><p style="text-align: center;">دریغ و درد که در جست و جوی گنج حضور<br>
    بسی شدم به گدایی بر کرام و نشد</p><p style="text-align: center;">هزار حیله برانگیخت حافظ از سر فکر<br>
    در آن هوس که شود آن نگار رام و نشد</p><h2><strong>تعبیر غزل شماره 168 حافظ در فال شما :</strong></h2><p>اگرچه به نتیجه مورد نظر خود نرسیده اید اما در این راه تلاش خود را کرده اید و نباید غمگین و ناامید باشید. از گذشته و شکست های آن درس عبرت گرفته و اشکال کار خود را بفهمید تا بتوانید اشتباهات را جبران کرده و به مراد دل خود برسید.</p><p>گاهی اوقات رسیدن به بعضی نیت ها به صلاح نیست و در تقدیر انسان نوشته نشده، در این لحظات باید دست از لجاجت برداشته و با فکر و سرعت عمل مقدمات آن چیزی که به صلاح است را فراهم کنید. سعی کنید نقاط ضعف خود را کشف کرده و در برطرف کردن آن ها بکوشید.</p></div>'
            ),
            array(
                //'omen_id' => '169',

                'title' => 'غزل شماره 169 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یاری اندر کس نمی‌بینیم یاران را چه شد<br>
    دوستی کی آخر آمد دوستداران را چه شد</p><p style="text-align: center;">آب حیوان تیره گون شد خضر فرخ پی کجاست<br>
    خون چکید از شاخ گل باد بهاران را چه شد</p><p style="text-align: center;">کس نمی‌گوید که یاری داشت حق دوستی<br>
    حق شناسان را چه حال افتاد یاران را چه شد</p><p style="text-align: center;">لعلی از کان مروت برنیامد سال‌هاست<br>
    تابش خورشید و سعی باد و باران را چه شد</p><p style="text-align: center;">شهر یاران بود و خاک مهربانان این دیار<br>
    مهربانی کی سر آمد شهریاران را چه شد</p><p style="text-align: center;">گوی توفیق و کرامت در میان افکنده‌اند<br>
    کس به میدان در نمی‌آید سواران را چه شد</p><p style="text-align: center;">صدهزاران گل شکفت و بانگ مرغی برنخاست<br>
    عندلیبان را چه پیش آمد هزاران را چه شد</p><p style="text-align: center;">زهره سازی خوش نمی‌سازد مگر عودش بسوخت<br>
    کس ندارد ذوق مستی میگساران را چه شد</p><p style="text-align: center;">حافظ اسرار الهی کس نمی‌داند خموش<br>
    از که می‌پرسی که دور روزگاران را چه شد</p><h2><strong>تعبیر غزل شماره 169 حافظ در فال شما :</strong></h2><p>وقت خود را با غصه و ناله کردن برای مشکلات و سختی ها هدر ندهید که نتیجه ای ندارد. به جای آن سعی کنید با دوراندیشی، اراده و عزم قوی و توکل به خداوند به دنبال راه حل مشکلات باشید.</p><p>مدتی است دچار یاس و ناامیدی شده اید، هر چه زودتر به آن پایان داده و خود را جمع و جور کنید! تردید را کنار بگذارید، با دیگران با محبت و مهربانی رفتار می کنید و این از خصلت های خوب شماست.</p><p>احساس می کنید اطرافیان شما را فراموش کرده اند و در ازای خوبی ها، بدی دیده اید. به امید لطف و رحمت خداوند هستید اما وقتی درهای بسته باز می شود آن را نادیده می گیرید. دل به تقدیر خداوند بسپارید.</p></div>'
            ),
            array(
                //'omen_id' => '170',

                'title' => 'غزل شماره 170 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زاهد خلوت نشین دوش به میخانه شد<br>
    از سر پیمان برفت با سر پیمانه شد</p><p style="text-align: center;">صوفی مجلس که دی جام و قدح می‌شکست<br>
    باز به یک جرعه می عاقل و فرزانه شد</p><p style="text-align: center;">شاهد عهد شباب آمده بودش به خواب<br>
    باز به پیرانه سر عاشق و دیوانه شد</p><p style="text-align: center;">مغبچه‌ای می‌گذشت راهزن دین و دل<br>
    در پی آن آشنا از همه بیگانه شد</p><p style="text-align: center;">آتش رخسار گل خرمن بلبل بسوخت<br>
    چهره خندان شمع آفت پروانه شد</p><p style="text-align: center;">گریه شام و سحر شکر که ضایع نگشت<br>
    قطره باران ما گوهر یک دانه شد</p><p style="text-align: center;">نرگس ساقی بخواند آیت افسونگری<br>
    حلقه اوراد ما مجلس افسانه شد</p><p style="text-align: center;">منزل حافظ کنون بارگه پادشاست<br>
    دل بر دلدار رفت جان بر جانانه شد</p><h2><strong>تعبیر غزل شماره 170 حافظ در فال شما :</strong></h2><p>درهای بسته به روی شما باز شده که نتیجه دعاهای شما به درگاه خداوند بزرگ است. به لطف پروردگار در راه فهم و کمال قدم خواهید گذاشت و تشخیص دوست و دشمن برای شما امکان پذیر می شود.</p><p>اگرچه حسودان پیوسته به دنبال راه های برای آسیب رساندن به شما هستند اما با هوش و فهمی که پیدا می کنید به راحتی منظور آن ها را متوجه شده و نقشه های شان را دفع می کنید.</p><p>در طول مسیر نیاز به راهنمایی افراد دانا و آگاه خواهید داشت. به زودی خبر خوشی دریافت خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '171',

                'title' => 'غزل شماره 171 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش از جناب آصف پیک بشارت آمد<br>
    کز حضرت سلیمان عشرت اشارت آمد</p><p style="text-align: center;">خاک وجود ما را از آب دیده گل کن<br>
    ویرانسرای دل را گاه عمارت آمد</p><p style="text-align: center;">این شرح بی‌نهایت کز زلف یار گفتند<br>
    حرفیست از هزاران کاندر عبارت آمد</p><p style="text-align: center;">عیبم بپوش زنهار ای خرقه می آلود<br>
    کان پاک پاکدامن بهر زیارت آمد</p><p style="text-align: center;">امروز جای هر کس پیدا شود ز خوبان<br>
    کان ماه مجلس افروز اندر صدارت آمد</p><p style="text-align: center;">بر تخت جم که تاجش معراج آسمان است<br>
    همت نگر که موری با آن حقارت آمد</p><p style="text-align: center;">از چشم شوخش ای دل ایمان خود نگه دار<br>
    کان جادوی کمانکش بر عزم غارت آمد</p><p style="text-align: center;">آلوده‌ای تو حافظ فیضی ز شاه درخواه<br>
    کان عنصر سماحت بهر طهارت آمد</p><p style="text-align: center;">دریاست مجلس او دریاب وقت و در یاب<br>
    هان ای زیان رسیده وقت تجارت آمد</p><h2><strong>تعبیر غزل شماره 171 حافظ در فال شما :</strong></h2><p>غصه نخورید و بی تابی نکنید، به زودی دوران غم به سر خواهد آمد و اقبال و سعادت به شما روی خوش نشان خواهد داد. انشاالله در امر ازدواج موفق خواهید بود.</p><p>ارزش واقعی خود را بدانید و دچار خودکمتربینی نشوید. شما دارای استعدادهای بیشماری هستید و در آینده فردی کاردان خواهید شد. ناامیدی از درگاه خداوند بزرگ ترین گناه است، همواره به یاد او باشید و از خودش یاری بطلبید.</p><p>قدر دوستان جانی و دلسوز را بدانید. از لحظات زندگی نهایت لذت را ببرید که روزها به سرعت خواهد گذشت. اگر قصد مسافرت دارید عالی است. نگران مسافر نباشید که حالش خوب و سلامت است.</p></div>'
            ),
            array(
                //'omen_id' => '172',

                'title' => 'غزل شماره 172 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عشق تو نهال حیرت آمد<br>
    وصل تو کمال حیرت آمد</p><p style="text-align: center;">بس غرقه حال وصل کآخر<br>
    هم بر سر حال حیرت آمد</p><p style="text-align: center;">یک دل بنما که در ره او<br>
    بر چهره نه خال حیرت آمد</p><p style="text-align: center;">نه وصل بماند و نه واصل<br>
    آن جا که خیال حیرت آمد</p><p style="text-align: center;">از هر طرفی که گوش کردم<br>
    آواز سؤال حیرت آمد</p><p style="text-align: center;">شد منهزم از کمال عزت<br>
    آن را که جلال حیرت آمد</p><p style="text-align: center;">سر تا قدم وجود حافظ<br>
    در عشق نهال حیرت آمد</p><h2><strong>تعبیر غزل شماره 172 حافظ در فال شما :</strong></h2><p>نگران شرایط موجود نباشید، شما انسان خلاق و باهوشی هستید کافیست خودتان را باور کنید! گاهی دچار افراط و تفریط در کارها می شوید که خوب نیست، همیشه جانب تعادل را نگاه داشته و در زندگی قناعت کنید. شاید لازم باشد کمی خواسته های خود را کمتر کنید.</p><p>نیتی در ذهن دارید که باعث درگیری ذهنی و سرگردانی شما شده، بهتر است از آن صرف نظر کنید زیرا تاکنون چیزی جز غم و ترس برای شما نداشته است.</p><p>فردی از نزدیکان به کمک شما نیاز دارد و منتظر شماست، به یاری اش بشتابید.</p></div>'
            ),
            array(
                //'omen_id' => '173',

                'title' => 'غزل شماره 173 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در نمازم خم ابروی تو با یاد آمد<br>
    حالتی رفت که محراب به فریاد آمد</p><p style="text-align: center;">از من اکنون طمع صبر و دل و هوش مدار<br>
    کان تحمل که تو دیدی همه بر باد آمد</p><p style="text-align: center;">باده صافی شد و مرغان چمن مست شدند<br>
    موسم عاشقی و کار به بنیاد آمد</p><p style="text-align: center;">بوی بهبود ز اوضاع جهان می‌شنوم<br>
    شادی آورد گل و باد صبا شاد آمد</p><p style="text-align: center;">ای عروس هنر از بخت شکایت منما<br>
    حجله حسن بیارای که داماد آمد</p><p style="text-align: center;">دلفریبان نباتی همه زیور بستند<br>
    دلبر ماست که با حسن خداداد آمد</p><p style="text-align: center;">زیر بارند درختان که تعلق دارند<br>
    ای خوشا سرو که از بار غم آزاد آمد</p><p style="text-align: center;">مطرب از گفته حافظ غزلی نغز بخوان<br>
    تا بگویم که ز عهد طربم یاد آمد</p><h2><strong>تعبیر غزل شماره 173 حافظ در فال شما :</strong></h2><p>دلی پاک و باطنی روشن دارید، موفقیت هایی که تاکنون به دست آورده اید به خاطر همین خصلت های نیکوی شماست. مدتی است صبوری می کنید و به زودی نتیجه صبر و تیزبینی خود را خواهید دید.</p><p>تغییرات مالی و معنوی در راه است و در مسیر کمال روحی قدم خواهید گذاشت. هدف و نیتی در دل دارید که بسیار خوب است و لازم است برای رسیدن به آن آماده شوید.</p><p>به خداوند یکتا توکل کنید. نذر خود را ادا کنید و به خانواده به خصوص همسرتان توجه بیشتری داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '174',

                'title' => 'غزل شماره 174 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مژده ای دل که دگر باد صبا بازآمد<br>
    هدهد خوش خبر از طرف سبا بازآمد</p><p style="text-align: center;">برکش ای مرغ سحر نغمه داوودی باز<br>
    که سلیمان گل از باد هوا بازآمد</p><p style="text-align: center;">عارفی کو که کند فهم زبان سوسن<br>
    تا بپرسد که چرا رفت و چرا بازآمد</p><p style="text-align: center;">مردمی کرد و کرم لطف خداداد به من<br>
    کان بت ماه رخ از راه وفا بازآمد</p><p style="text-align: center;">لاله بوی می نوشین بشنید از دم صبح<br>
    داغ دل بود به امید دوا بازآمد</p><p style="text-align: center;">چشم من در ره این قافله راه بماند<br>
    تا به گوش دلم آواز درا بازآمد</p><p style="text-align: center;">گر چه حافظ در رنجش زد و پیمان بشکست<br>
    لطف او بین که به لطف از در ما بازآمد</p><h2><strong>تعبیر غزل شماره 174 حافظ در فال شما :</strong></h2><p>روزهای خجسته ای در پیش دارید، سرانجام صبر و شکیبایی شما نتیجه داده و به مراد دل و وصال یار خواهید رسید. مژده باد بر شما که نیت و هدفی که در نظر دارید حتما انجام می شود و مرغ سعادت روی بام خانه شما خواهد نشست.</p><p>در روزهای خوشی دوستان را فراموش نکنید. کینه و کدورت ها تمام می شود و دشمنی ها به پایان خواهد رسید. به زودی خبر خوبی دریافت می کنید که شادمان می شوید. از یاد خداوند غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '175',

                'title' => 'غزل شماره 175 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا به تهنیت پیر می فروش آمد<br>
    که موسم طرب و عیش و ناز و نوش آمد</p><p style="text-align: center;">هوا مسیح نفس گشت و باد نافه گشای<br>
    درخت سبز شد و مرغ در خروش آمد</p><p style="text-align: center;">تنور لاله چنان برفروخت باد بهار<br>
    که غنچه غرق عرق گشت و گل به جوش آمد</p><p style="text-align: center;">به گوش هوش نیوش از من و به عشرت کوش<br>
    که این سخن سحر از هاتفم به گوش آمد</p><p style="text-align: center;">ز فکر تفرقه بازآی تا شوی مجموع<br>
    به حکم آن که چو شد اهرمن سروش آمد</p><p style="text-align: center;">ز مرغ صبح ندانم که سوسن آزاد<br>
    چه گوش کرد که با ده زبان خموش آمد</p><p style="text-align: center;">چه جای صحبت نامحرم است مجلس انس<br>
    سر پیاله بپوشان که خرقه پوش آمد</p><p style="text-align: center;">ز خانقاه به میخانه می‌رود حافظ<br>
    مگر ز مستی زهد ریا به هوش آمد</p><h2><strong>تعبیر غزل شماره 175 حافظ در فال شما :</strong></h2><p>نیتی دارید که حتما عملی خواهد شد و اصلا جای نگرانی نیست. گاهی دچار غرور کاذب می شوید که عاقبت خوشی برای شما ندارد. برای رسیدن به موفقیت و سعادت با افراد دلسوز و کاردان مشورت کنید.</p><p>ظاهربینی را کنار گذاشته و از روی حرف های دیگران به آن ها اعتماد نکنید. حسودان به دنبال فرصتی برای ضربه زدن به شما هستند، راز دل را برای نامحرمان فاش نکنید.</p><p>مسافری در راه دارید که در سلامت به سر می برد و به زودی بیمارتان شفا پیدا خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '176',

                'title' => 'غزل شماره 176 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحرم دولت بیدار به بالین آمد<br>
    گفت برخیز که آن خسرو شیرین آمد</p><p style="text-align: center;">قدحی درکش و سرخوش به تماشا بخرام<br>
    تا ببینی که نگارت به چه آیین آمد</p><p style="text-align: center;">مژدگانی بده ای خلوتی نافه گشای<br>
    که ز صحرای ختن آهوی مشکین آمد</p><p style="text-align: center;">گریه آبی به رخ سوختگان بازآورد<br>
    ناله فریادرس عاشق مسکین آمد</p><p style="text-align: center;">مرغ دل باز هوادار کمان ابروییست<br>
    ای کبوتر نگران باش که شاهین آمد</p><p style="text-align: center;">ساقیا می بده و غم مخور از دشمن و دوست<br>
    که به کام دل ما آن بشد و این آمد</p><p style="text-align: center;">رسم بدعهدی ایام چو دید ابر بهار<br>
    گریه‌اش بر سمن و سنبل و نسرین آمد</p><p style="text-align: center;">چون صبا گفته حافظ بشنید از بلبل<br>
    عنبرافشان به تماشای ریاحین آمد</p><h2><strong>تعبیر غزل شماره 176 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که مراد دل تان با توکل بر خدا و صبر و شکیبایی به زودی عملی خواهد شد. برای دستیابی به هدف تلاش و سرعت عمل و دوراندیشی داشته باشید تا حسودان و رقیبان را پشت سر گذاشته و هرچه زودتر به آرزوهای خود برسید.</p><p>دشمنان شما را پیروز میدان می دانند و دوران سختی تمام شده است، خوشحال باشید که از غم و غصه رهایی پیدا کرده اید. در آینده نزدیک مالی به شما می رسد که بسیاری از مشکلات را حل خواهد کرد.</p><p>از طعنه های گاه به گاه اطرافیان رنجیده خاطر نشوید و در رسیدن به اهداف خود ثابت قدم باشید.</p></div>'
            ),
            array(
                //'omen_id' => '177',

                'title' => 'غزل شماره 177 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نه هر که چهره برافروخت دلبری داند<br>
    نه هر که آینه سازد سکندری داند</p><p style="text-align: center;">نه هر که طرف کله کج نهاد و تند نشست<br>
    کلاه داری و آیین سروری داند</p><p style="text-align: center;">تو بندگی چو گدایان به شرط مزد مکن<br>
    که دوست خود روش بنده پروری داند</p><p style="text-align: center;">غلام همت آن رند عافیت سوزم<br>
    که در گداصفتی کیمیاگری داند</p><p style="text-align: center;">وفا و عهد نکو باشد ار بیاموزی<br>
    وگرنه هر که تو بینی ستمگری داند</p><p style="text-align: center;">بباختم دل دیوانه و ندانستم<br>
    که آدمی بچه‌ای شیوه پری داند</p><p style="text-align: center;">هزار نکته باریکتر ز مو این جاست<br>
    نه هر که سر بتراشد قلندری داند</p><p style="text-align: center;">مدار نقطه بینش ز خال توست مرا<br>
    که قدر گوهر یک دانه جوهری داند</p><p style="text-align: center;">به قد و چهره هر آن کس که شاه خوبان شد<br>
    جهان بگیرد اگر دادگستری داند</p><p style="text-align: center;">ز شعر دلکش حافظ کسی بود آگاه<br>
    که لطف طبع و سخن گفتن دری داند</p><h2><strong>تعبیر غزل شماره 177 حافظ در فال شما :</strong></h2><p>گول ظاهر آدم ها را نخورید و براساس ظواهر امر تصمیم نگیرید. سعی کنید دوست را از دشمن شناخته و اسرار خود را نزد هر کس فاش نکنید زیرا برخی افراد قصد فریب دادن شما را دارند.</p><p>یکی از اطرافیان برای کمک به شما پا پیش می گذارد، با او مشورت کنید و دستش را پس نزنید که موفقیت بزرگی برای شما در شرف وقوع است. برای مسافرت زمان خوبی است.</p></div>'
            ),
            array(
                //'omen_id' => '178',

                'title' => 'غزل شماره 178 دیوان حافظ',
                'content' => '<div class="td-post-content"><p>هر که شد محرم دل در حرم یار بماند<br>
    وان که این کار ندانست در انکار بماند</p><p>اگر از پرده برون شد دل من عیب مکن<br>
    شکر ایزد که نه در پرده پندار بماند</p><p>صوفیان واستدند از گرو می همه رخت<br>
    دلق ما بود که در خانه خمار بماند</p><p>محتسب شیخ شد و فسق خود از یاد ببرد<br>
    قصه ماست که در هر سر بازار بماند</p><p>هر می لعل کز آن دست بلورین ستدیم<br>
    آب حسرت شد و در چشم گهربار بماند</p><p>جز دل من کز ازل تا به ابد عاشق رفت<br>
    جاودان کس نشنیدیم که در کار بماند</p><p>گشت بیمار که چون چشم تو گردد نرگس<br>
    شیوه تو نشدش حاصل و بیمار بماند</p><p>از صدای سخن عشق ندیدم خوشتر<br>
    یادگاری که در این گنبد دوار بماند</p><p>داشتم دلقی و صد عیب مرا می‌پوشید<br>
    خرقه رهن می و مطرب شد و زنار بماند</p><p>بر جمال تو چنان صورت چین حیران شد<br>
    که حدیثش همه جا در در و دیوار بماند</p><p>به تماشاگه زلفش دل حافظ روزی<br>
    شد که بازآید و جاوید گرفتار بماند</p><h2><strong>تعبیر غزل شماره 178 حافظ در فال شما :</strong></h2><p>سر قول و پیمان خود باشید و وفای به عهد را فراموش نکنید. خطر آبروریزی وجود دارد، توصیه می شود خط قرمزها را مشخص کرده و پا را از آن ها فراتر نگذارید.</p><p>نیتی در دل دارید که لازم است ابتدا مقدماتش فراهم شود و جوانب آن کاملا بررسی گردد. زمانبر است اما از یاس و ناامیدی دوری کنید که با اراده و سرعت عمل انشاالله موفق خواهید شد.</p><p>مهربانی شما زبانزد عام و خاص است. عشق و محبت خود را به اطرافیان نثار کنید و نگذارید دلتان جلای خود را از دست بدهد.</p></div>'
            ),
            array(
                //'omen_id' => '179',

                'title' => 'غزل شماره 179 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رسید مژده که ایام غم نخواهد ماند<br>
    چنان نماند چنین نیز هم نخواهد ماند</p><p style="text-align: center;">من ار چه در نظر یار خاکسار شدم<br>
    رقیب نیز چنین محترم نخواهد ماند</p><p style="text-align: center;">چو پرده دار به شمشیر می‌زند همه را<br>
    کسی مقیم حریم حرم نخواهد ماند</p><p style="text-align: center;">چه جای شکر و شکایت ز نقش نیک و بد است<br>
    چو بر صحیفه هستی رقم نخواهد ماند</p><p style="text-align: center;">سرود مجلس جمشید گفته‌اند این بود<br>
    که جام باده بیاور که جم نخواهد ماند</p><p style="text-align: center;">غنیمتی شمر ای شمع وصل پروانه<br>
    که این معامله تا صبحدم نخواهد ماند</p><p style="text-align: center;">توانگرا دل درویش خود به دست آور<br>
    که مخزن زر و گنج درم نخواهد ماند</p><p style="text-align: center;">بدین رواق زبرجد نوشته‌اند به زر<br>
    که جز نکویی اهل کرم نخواهد ماند</p><p style="text-align: center;">ز مهربانی جانان طمع مبر حافظ<br>
    که نقش جور و نشان ستم نخواهد ماند</p><h2><strong>تعبیر غزل شماره 179 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که ایام خوشی و کامیابی فرا رسیده و همه غم و اندوه تان به فراموشی سپرده خواهد شد. از این روزهای خوب استفاده کنید، از آن ها لذت برده و فرصت ها را غنیمت بشمرید.</p><p>شکرگزار خداوند باشید که مشکلات و اندوه را به راحتی و شادی تبدیل کرده اما بدانید این شادی ها نیز مانند غم ماندگار نبوده و فانی می شوند.</p><p>احوال مسافرتان خوب است و در آینده نزدیک خبرهای خوبی از او دریافت خواهید کرد. مقدمات ازدواج فراهم می شود.</p></div>'
            ),
            array(
                //'omen_id' => '180',

                'title' => 'غزل شماره 180 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای پسته تو خنده زده بر حدیث قند<br>
    مشتاقم از برای خدا یک شکر بخند</p><p style="text-align: center;">طوبی ز قامت تو نیارد که دم زند<br>
    زین قصه بگذرم که سخن می‌شود بلند</p><p style="text-align: center;">خواهی که برنخیزدت از دیده رود خون<br>
    دل در وفای صحبت رود کسان مبند</p><p style="text-align: center;">گر جلوه می‌نمایی و گر طعنه می‌زنی<br>
    ما نیستیم معتقد شیخ خودپسند</p><p style="text-align: center;">ز آشفتگی حال من آگاه کی شود<br>
    آن را که دل نگشت گرفتار این کمند</p><p style="text-align: center;">بازار شوق گرم شد آن سروقد کجاست<br>
    تا جان خود بر آتش رویش کنم سپند</p><p style="text-align: center;">جایی که یار ما به شکرخنده دم زند<br>
    ای پسته کیستی تو خدا را به خود مخند</p><p style="text-align: center;">حافظ چو ترک غمزه ترکان نمی‌کنی<br>
    دانی کجاست جای تو خوارزم یا خجند</p><h2><strong>تعبیر غزل شماره 180 حافظ در فال شما :</strong></h2><p>شوخی و بذله گویی در همه شرایط خوب نیست، مخصوصا اگر به تمسخر دیگران و رنجش آن ها منجر شود. از مسخره کردن دیگران برحذر باشید و با کنایه با آن ها صحبت نکنید.</p><p>زندگی بالا و پایین دارد، گاهی در اوج مقام و قدرت هستید، گاهی دیگر در قعر چاه، به آشفتگی های مردم نخندید که ممکن است روزی در جایگاه آن ها قرار بگیرید. این خصلت های ناپسند را ترک کنید تا در دل اطرافیان جا باز کنید.</p><p>برای رسیدن به مراد دل باید عزم خود را جزم کرده و به خودتان متکی باشید. از فکرهای منفی و بیهوده دوری کنید که باعث غم و اندوه خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '181',

                'title' => 'غزل شماره 181 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بعد از این دست من و دامن آن سرو بلند<br>
    که به بالای چمان از بن و بیخم برکند</p><p style="text-align: center;">حاجت مطرب و می نیست تو برقع بگشا<br>
    که به رقص آوردم آتش رویت چو سپند</p><p style="text-align: center;">هیچ رویی نشود آینه حجله بخت<br>
    مگر آن روی که مالند در آن سم سمند</p><p style="text-align: center;">گفتم اسرار غمت هر چه بود گو می‌باش<br>
    صبر از این بیش ندارم چه کنم تا کی و چند</p><p style="text-align: center;">مکش آن آهوی مشکین مرا ای صیاد<br>
    شرم از آن چشم سیه دار و مبندش به کمند</p><p style="text-align: center;">من خاکی که از این در نتوانم برخاست<br>
    از کجا بوسه زنم بر لب آن قصر بلند</p><p style="text-align: center;">باز مستان دل از آن گیسوی مشکین حافظ<br>
    زان که دیوانه همان به که بود اندر بند</p><h2><strong>تعبیر غزل شماره 181 حافظ در فال شما :</strong></h2><p>ناامیدی را کنار بگذارید و با تمام تلاش سعی کنید به هدف خود برسید. اگرچه مشکلاتی هست اما لطف خداوند بر سختی های روزگار غلبه کرده و اگر صبوری پیشه کنید سرانجام نتیجه صبر و تلاش خود را خواهید دید. به توانایی های خود اعتماد کنید.</p><p>باعث رنجش اطرافیان نشوید زیرا دل شکستن در سیرت و باطن نیکوی شما نمی گنجد. به نزدیکانی که به شما نیاز دارند کمک کنید، مسافری دارید، نگران نباشید، اوضاع خوبی دارد.</p></div>'
            ),
            array(
                //'omen_id' => '182',

                'title' => 'غزل شماره 182 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حسب حالی ننوشتی و شد ایامی چند<br>
    محرمی کو که فرستم به تو پیغامی چند</p><p style="text-align: center;">ما بدان مقصد عالی نتوانیم رسید<br>
    هم مگر پیش نهد لطف شما گامی چند</p><p style="text-align: center;">چون می از خم به سبو رفت و گل افکند نقاب<br>
    فرصت عیش نگه دار و بزن جامی چند</p><p style="text-align: center;">قند آمیخته با گل نه علاج دل ماست<br>
    بوسه‌ای چند برآمیز به دشنامی چند</p><p style="text-align: center;">زاهد از کوچه رندان به سلامت بگذر<br>
    تا خرابت نکند صحبت بدنامی چند</p><p style="text-align: center;">عیب می جمله چو گفتی هنرش نیز بگو<br>
    نفی حکمت مکن از بهر دل عامی چند</p><p style="text-align: center;">ای گدایان خرابات خدا یار شماست<br>
    چشم انعام مدارید ز انعامی چند</p><p style="text-align: center;">پیر میخانه چه خوش گفت به دردی کش خویش<br>
    که مگو حال دل سوخته با خامی چند</p><p style="text-align: center;">حافظ از شوق رخ مهر فروغ تو بسوخت<br>
    کامگارا نظری کن سوی ناکامی چند</p><h2><strong>تعبیر غزل شماره 182 حافظ در فال شما :</strong></h2><p>روزهای زندگی در حال گذر است و شما آن را به بیهودگی می گذرانید، از فرصت هایی که پیش روی شماست به بهترین شکل استفاده کرده و قدر لحظه های عمر را بدانید.</p><p>از عیبجویی دیگران برحذر باشید که سرانجام خوبی ندارد. نیتی در دل دارید که نیاز به تدبر و اندیشه و مشورت با بزرگان دارد، با تلاش و صبر می توانید به هدف خود برسید.</p><p>اگر باعث دلخوری اطرافیان شده اید از آن ها دلجویی کنید. خبر خوشی دریافت خواهید کرد و ملاقات مهمی در پیش دارید.</p></div>'
            ),
            array(
                //'omen_id' => '183',

                'title' => 'غزل شماره 183 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش وقت سحر از غصه نجاتم دادند<br>
    واندر آن ظلمت شب آب حیاتم دادند</p><p style="text-align: center;">بیخود از شعشعه پرتو ذاتم کردند<br>
    باده از جام تجلی صفاتم دادند</p><p style="text-align: center;">چه مبارک سحری بود و چه فرخنده شبی<br>
    آن شب قدر که این تازه براتم دادند</p><p style="text-align: center;">بعد از این روی من و آینه وصف جمال<br>
    که در آن جا خبر از جلوه ذاتم دادند</p><p style="text-align: center;">من اگر کامروا گشتم و خوشدل چه عجب<br>
    مستحق بودم و این‌ها به زکاتم دادند</p><p style="text-align: center;">هاتف آن روز به من مژده این دولت داد<br>
    که بدان جور و جفا صبر و ثباتم دادند</p><p style="text-align: center;">این همه شهد و شکر کز سخنم می‌ریزد<br>
    اجر صبریست کز آن شاخ نباتم دادند</p><p style="text-align: center;">همت حافظ و انفاس سحرخیزان بود<br>
    که ز بند غم ایام نجاتم دادند</p><h2><strong>تعبیر غزل شماره 183 حافظ در فال شما :</strong></h2><p>تاکنون رنج های زیادی کشیده اید و با صبر و بردباری از آن ها عبور کرده اید، اگرچه نیش و کنایه حسودان و افراد بدنیت شما را آزار داده اما خدا را شکر که همه آن سختی ها به پایان رسیده و همه چیز به خوبی و خوشی به خیر خواهد شد.</p><p>موفقیت هایی که تاکنون به دست آورده اید از لطف و مرحمت پروردگار و شایستگی های خودتان است. رابطه معنوی خوبی با خداوند دارید که سهم زیادی در پیشرفت شما داشته است و در نهایت پاداش صبر و تحمل خود را دریافت کرده اید.</p><p>ممکن است تغییر و تحولاتی در شرف وقوع باشد، از آن ناراحت نشوید و خدا را شاکر باشید که ضرر و زیان خاصی ندیدید.</p></div>'
            ),
            array(
                //'omen_id' => '184',

                'title' => 'غزل شماره 184 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش دیدم که ملایک در میخانه زدند<br>
    گل آدم بسرشتند و به پیمانه زدند</p><p style="text-align: center;">ساکنان حرم ستر و عفاف ملکوت<br>
    با من راه نشین باده مستانه زدند</p><p style="text-align: center;">آسمان بار امانت نتوانست کشید<br>
    قرعه کار به نام من دیوانه زدند</p><p style="text-align: center;">جنگ هفتاد و دو ملت همه را عذر بنه<br>
    چون ندیدند حقیقت ره افسانه زدند</p><p style="text-align: center;">شکر ایزد که میان من و او صلح افتاد<br>
    صوفیان رقص کنان ساغر شکرانه زدند</p><p style="text-align: center;">آتش آن نیست که از شعله او خندد شمع<br>
    آتش آن است که در خرمن پروانه زدند</p><p style="text-align: center;">کس چو حافظ نگشاد از رخ اندیشه نقاب<br>
    تا سر زلف سخن را به قلم شانه زدند</p><h2><strong>تعبیر غزل شماره 184 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که فال مبارکی دارید، سختی های فراوانی که تاکنون دیده اید به زودی برطرف می شود و همای سعادت بر بام خانه شما خواهد نشست. دوران غم و انتظار و بیقراری به پایان رسیده و درهای نعمت و رحمت به روی شما گشوده می شود.</p><p>در ایام خوشی از فرصت های طلایی به نحو احسن استفاده کنید. از دیگران مخصوصا خانواده دلجویی کرده و کمک های مادی و معنوی را از آن ها دریغ نکنید. کینه و کدورت ها را کنار بگذارید و از در صلح و آشتی با دیگران درآیید.</p></div>'
            ),
            array(
                //'omen_id' => '185',

                'title' => 'غزل شماره 185 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نقدها را بود آیا که عیاری گیرند<br>
    تا همه صومعه داران پی کاری گیرند</p><p style="text-align: center;">مصلحت دید من آن است که یاران همه کار<br>
    بگذارند و خم طره یاری گیرند</p><p style="text-align: center;">خوش گرفتند حریفان سر زلف ساقی<br>
    گر فلکشان بگذارد که قراری گیرند</p><p style="text-align: center;">قوت بازوی پرهیز به خوبان مفروش<br>
    که در این خیل حصاری به سواری گیرند</p><p style="text-align: center;">یا رب این بچه ترکان چه دلیرند به خون<br>
    که به تیر مژه هر لحظه شکاری گیرند</p><p style="text-align: center;">رقص بر شعر تر و ناله نی خوش باشد<br>
    خاصه رقصی که در آن دست نگاری گیرند</p><p style="text-align: center;">حافظ ابنای زمان را غم مسکینان نیست<br>
    زین میان گر بتوان به که کناری گیرند</p><h2><strong>تعبیر غزل شماره 185 حافظ در فال شما :</strong></h2><p>خیر و مصلحت در این است که به معشوق یاری دهید. خود را کنترل کرده و چیزی بر کلام نیاورید که زمان مناسبی برای حرف زدن نیست، تنها چیزی که باید به آن توجه داشته باشید نجات معشوق است.</p><p>از دشمنانی که همواره در صدد صدمه زدن به شما هستند برحذر باشید. آن ها به زودی تاوان این بدطینتی خود را خواهند دید. اسرار خود را برای هرکس فاش نکنید. نذرتان را هرچه زودتر ادا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '186',

                'title' => 'غزل شماره 186 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر می فروش حاجت رندان روا کند<br>
    ایزد گنه ببخشد و دفع بلا کند</p><p style="text-align: center;">ساقی به جام عدل بده باده تا گدا<br>
    غیرت نیاورد که جهان پربلا کند</p><p style="text-align: center;">حقا کز این غمان برسد مژده امان<br>
    گر سالکی به عهد امانت وفا کند</p><p style="text-align: center;">گر رنج پیش آید و گر راحت ای حکیم<br>
    نسبت مکن به غیر که این‌ها خدا کند</p><p style="text-align: center;">در کارخانه‌ای که ره عقل و فضل نیست<br>
    فهم ضعیف رای فضولی چرا کند</p><p style="text-align: center;">مطرب بساز پرده که کس بی اجل نمرد<br>
    وان کو نه این ترانه سراید خطا کند</p><p style="text-align: center;">ما را که درد عشق و بلای خمار کشت<br>
    یا وصل دوست یا می صافی دوا کند</p><p style="text-align: center;">جان رفت در سر می و حافظ به عشق سوخت<br>
    عیسی دمی کجاست که احیای ما کند</p><h2><strong>تعبیر غزل شماره 186 حافظ در فال شما :</strong></h2><p>شکست و پیروزی همسایه دیوار به دیوار هم هستند، زندگی پستی و بلندی های فراوانی دارد. از شکست ها و سختی های روزگار ناامید نشوید و غم به دل راه ندهید. به خداوند توکل کنید و به رحمتش امیدوار باشید.</p><p>به زودی مشکلات و غم و اندوه به یاری و لطف پروردگار برطرف می شود. از گذشته و اشتباهاتی که کرده اید درس بگیرید و بقیه آن را فراموش کنید، از امروز عزم خود را جزم کرده و برای آینده ای نیکو تلاش کنید.</p><p>روزهای عمر به سرعت می گذرد، لحظه های شادی را دریابید. مراقبت افرادی که قصد آسیب رساندن به شما را دارند باشید.</p></div>'
            ),
            array(
                //'omen_id' => '187',

                'title' => 'غزل شماره 187 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلا بسوز که سوز تو کارها بکند<br>
    نیاز نیم شبی دفع صد بلا بکند</p><p style="text-align: center;">عتاب یار پری چهره عاشقانه بکش<br>
    که یک کرشمه تلافی صد جفا بکند</p><p style="text-align: center;">ز ملک تا ملکوتش حجاب بردارند<br>
    هر آن که خدمت جام جهان نما بکند</p><p style="text-align: center;">طبیب عشق مسیحادم است و مشفق لیک<br>
    چو درد در تو نبیند که را دوا بکند</p><p style="text-align: center;">تو با خدای خود انداز کار و دل خوش دار<br>
    که رحم اگر نکند مدعی خدا بکند</p><p style="text-align: center;">ز بخت خفته ملولم بود که بیداری<br>
    به وقت فاتحه صبح یک دعا بکند</p><p style="text-align: center;">بسوخت حافظ و بویی به زلف یار نبرد<br>
    مگر دلالت این دولتش صبا بکند</p><h2><strong>تعبیر غزل شماره 187 حافظ در فال شما :</strong></h2><p>به امید الطاف خداوند باشید و تنها از او کمک بخواهید. ناامیدی دردی دوا نخواهد کرد، برای رسیدن به مراد دل خود، باید اراده آهنین داشته و به خودتان تکیه کنید نه دیگران.</p><p>افراد حسود و فریبکار منتظر فرصتی برای آسیب وارد کردن به شما هستند، مراقب باشید که فریب حیله آن ها را نخورید. فراموش نکنید رفتاری که با مردم دارید نوع رفتار دیگران با شما را تعیین می کند.</p></div>'
            ),
            array(
                //'omen_id' => '188',

                'title' => 'غزل شماره 188 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرا به رندی و عشق آن فضول عیب کند<br>
    که اعتراض بر اسرار علم غیب کند</p><p style="text-align: center;">کمال سر محبت ببین نه نقص گناه<br>
    که هر که بی‌هنر افتد نظر به عیب کند</p><p style="text-align: center;">ز عطر حور بهشت آن نفس برآید بوی<br>
    که خاک میکده ما عبیر جیب کند</p><p style="text-align: center;">چنان زند ره اسلام غمزه ساقی<br>
    که اجتناب ز صهبا مگر صهیب کند</p><p style="text-align: center;">کلید گنج سعادت قبول اهل دل است<br>
    مباد آن که در این نکته شک و ریب کند</p><p style="text-align: center;">شبان وادی ایمن گهی رسد به مراد<br>
    که چند سال به جان خدمت شعیب کند</p><p style="text-align: center;">ز دیده خون بچکاند فسانه حافظ<br>
    چو یاد وقت زمان شباب و شیب کند</p><h2><strong>تعبیر غزل شماره 188 حافظ در فال شما :</strong></h2><p>بیش از حد به هدف خود وابسته شده اید و به هر قیمتی می خواهید آن را به دست آورید، البته با سرعت عمل و پشتکار می توانید به اهداف خود دست پیدا کنید اما فراموش نکنید تا مهر تایید خداوند به کارهای شما زده نشود و به لطف او چشم نداشته باشید نمی توانید به سر منزل مقصود برسید.</p><p>رقیبان در کمین هستند و قصد پیشی گرفتن از شما دارند، باید هوشیار باشید. موردی سبب ناراحتی شما شده اما نباید امید خود را از دست بدهید، شکست مقدمه پیروزی می باشد.</p></div>'
            ),
            array(
                //'omen_id' => '189',

                'title' => 'غزل شماره 189 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">طایر دولت اگر باز گذاری بکند<br>
    یار بازآید و با وصل قراری بکند</p><p style="text-align: center;">دیده را دستگه در و گهر گر چه نماند<br>
    بخورد خونی و تدبیر نثاری بکند</p><p style="text-align: center;">دوش گفتم بکند لعل لبش چاره من<br>
    هاتف غیب ندا داد که آری بکند</p><p style="text-align: center;">کس نیارد بر او دم زند از قصه ما<br>
    مگرش باد صبا گوش گذاری بکند</p><p style="text-align: center;">داده‌ام باز نظر را به تذروی پرواز<br>
    بازخواند مگرش نقش و شکاری بکند</p><p style="text-align: center;">شهر خالیست ز عشاق بود کز طرفی<br>
    مردی از خویش برون آید و کاری بکند</p><p style="text-align: center;">کو کریمی که ز بزم طربش غمزده‌ای<br>
    جرعه‌ای درکشد و دفع خماری بکند</p><p style="text-align: center;">یا وفا یا خبر وصل تو یا مرگ رقیب<br>
    بود آیا که فلک زین دو سه کاری بکند</p><p style="text-align: center;">حافظا گر نروی از در او هم روزی<br>
    گذری بر سرت از گوشه کناری بکند</p><h2><strong>تعبیر غزل شماره 189 حافظ در فال شما :</strong></h2><p>هدفی دارید که دستیابی به آن برای شما بسیار مهم است و برای به دست آوردنش از خیلی چیزها می گذرید اما گمان می کنید هیچکس به حرف های شما گوش نمی کند. اما این درست نیست و دوستان زیادی هستند که در شرایط خاص به شما کمک خواهند کرد.</p><p>نگران نباشید، به زودی به هدف موردنظر خواهید رسید و افراد حسود و بددل ناامید خواهند شد و به زودی خبر ناکامی دشمنان را خواهید شنید. نذر خود را ادا کنید. مسافرت عالی خواهد بود و نتایج خوبی به همراه دارد.</p></div>'
            ),
            array(
                //'omen_id' => '190',

                'title' => 'غزل شماره 190 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کلک مشکین تو روزی که ز ما یاد کند<br>
    ببرد اجر دو صد بنده که آزاد کند</p><p style="text-align: center;">قاصد منزل سلمی که سلامت بادش<br>
    چه شود گر به سلامی دل ما شاد کند</p><p style="text-align: center;">امتحان کن که بسی گنج مرادت بدهند<br>
    گر خرابی چو مرا لطف تو آباد کند</p><p style="text-align: center;">یا رب اندر دل آن خسرو شیرین انداز<br>
    که به رحمت گذری بر سر فرهاد کند</p><p style="text-align: center;">شاه را به بود از طاعت صدساله و زهد<br>
    قدر یک ساعته عمری که در او داد کند</p><p style="text-align: center;">حالیا عشوه ناز تو ز بنیادم برد<br>
    تا دگرباره حکیمانه چه بنیاد کند</p><p style="text-align: center;">گوهر پاک تو از مدحت ما مستغنیست<br>
    فکر مشاطه چه با حسن خداداد کند</p><p style="text-align: center;">ره نبردیم به مقصود خود اندر شیراز<br>
    خرم آن روز که حافظ ره بغداد کند</p><h2><strong>تعبیر غزل شماره 190 حافظ در فال شما :</strong></h2><p>به زودی ملاقات جالبی در پیش دارید که خبر خوش رسیدن به مراد دل را به شما خواهند داد. شادی شما بی اندازه است زیرا مدتهاست صبوری کرده و به درگاه خداوند دعا کرده اید تا به این نیت برسید و سرانجام نتیجه تلاش و صبر خود را می بینید.</p><p>اتفاقی خوشایند رخ می دهد، این گوهری ارزشمند است که به شما بخشیده شده و باید با تمام وجود از آن محافظت کرده و مراقبش باشید.</p></div>'
            ),
            array(
                //'omen_id' => '191',

                'title' => 'غزل شماره 191 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن کیست کز روی کرم با ما وفاداری کند<br>
    بر جای بدکاری چو من یک دم نکوکاری کند</p><p style="text-align: center;">اول به بانگ نای و نی آرد به دل پیغام وی<br>
    وان گه به یک پیمانه می با من وفاداری کند</p><p style="text-align: center;">دلبر که جان فرسود از او کام دلم نگشود از او<br>
    نومید نتوان بود از او باشد که دلداری کند</p><p style="text-align: center;">گفتم گره نگشوده‌ام زان طره تا من بوده‌ام<br>
    گفتا منش فرموده‌ام تا با تو طراری کند</p><p style="text-align: center;">پشمینه پوش تندخو از عشق نشنیده‌است بو<br>
    از مستیش رمزی بگو تا ترک هشیاری کند</p><p style="text-align: center;">چون من گدای بی‌نشان مشکل بود یاری چنان<br>
    سلطان کجا عیش نهان با رند بازاری کند</p><p style="text-align: center;">زان طره پرپیچ و خم سهل است اگر بینم ستم<br>
    از بند و زنجیرش چه غم هر کس که عیاری کند</p><p style="text-align: center;">شد لشکر غم بی عدد از بخت می‌خواهم مدد<br>
    تا فخر دین عبدالصمد باشد که غمخواری کند</p><p style="text-align: center;">با چشم پرنیرنگ او حافظ مکن آهنگ او<br>
    کان طره شبرنگ او بسیار طراری کند</p><h2><strong>تعبیر غزل شماره 191 حافظ در فال شما :</strong></h2><p>راز دل خود را نزد هر کسی فاش نکنید که برخی افراد دنبال سواستفاده هستند و اعتماد کردن به آن ها غم و اندوه برای شما به همراه خواهد داشت.</p><p>مراقب حیله های حسودان باشید. تلاش کنید دوستی مورد اعتماد و باوفا پیدا کنید تا گره از کار شما بگشاید نه اینکه خودش باری بر دوش شما گردد. شاید به نظر برسد دیگران ارزش واقعی شما را نمی دانند اما اندوهگین نباشید، آینده روشنی در انتظار شماست.</p></div>'
            ),
            array(
                //'omen_id' => '192',

                'title' => 'غزل شماره 192 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سرو چمان من چرا میل چمن نمی کند<br>
    همدم گل نمی شود یاد سمن نمی کند</p><p style="text-align: center;">دی گله ای ز طره اش کردم و از سر فسوس<br>
    گفت که این سیاه کج گوش به من نمی کند</p><p style="text-align: center;">تا دل هرزه گرد من رفت به چین زلف او<br>
    زان سفر دراز خود عزم وطن نمی کند</p><p style="text-align: center;">پیش کمان ابرویش لابه همی کنم ولی<br>
    گوش کشیده است از آن گوش به من نمی کند</p><p style="text-align: center;">با همه عطف دامنت آیدم از صبا عجب<br>
    کز گذر تو خاک را مشک ختن نمی کند</p><p style="text-align: center;">چون ز نسیم می شود زلف بنفشه پرشکن<br>
    وه که دلم چه یاد از آن عهدشکن نمی کند</p><p style="text-align: center;">دل به امید روی او همدم جان نمی شود<br>
    جان به هوای کوی او خدمت تن نمی کند</p><p style="text-align: center;">ساقی سیم ساق من گر همه درد می دهد<br>
    کیست که تن چو جام می جمله دهن نمی کند</p><p style="text-align: center;">دستخوش جفا مکن آب رخم که فیض ابر<br>
    بی مدد سرشک من در عدن نمی کند</p><p style="text-align: center;">کشته غمزه تو شد حافظ ناشنیده پند<br>
    تیغ سزاست هر که را درد سخن نمی کند</p><h2><strong>تعبیر غزل شماره 192 حافظ در فال شما :</strong></h2><p>برای کاری تردید دارید و این شک و تردید شما را سرگردان کرده است. شک و دودلی را کنار بگذارید و با تکیه بر هوش و استعدادهای خود و توکل به خداوند متعال از فرصت های پیش رو استفاده کنید.</p><p>به لطف و رحمت خداوند امیدوار باشید که موفقیت بر دشمنان نزدیک است. غم و اندوه به دل راه ندهید. صبور باشید ممکن است فعلا در سلامتی بیمارتان بهبودی حاصل نشود.</p></div>'
            ),
            array(
                //'omen_id' => '193',

                'title' => 'غزل شماره 193 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در نظربازی ما بی‌خبران حیرانند<br>
    من چنینم که نمودم دگر ایشان دانند</p><p style="text-align: center;">عاقلان نقطه پرگار وجودند ولی<br>
    عشق داند که در این دایره سرگردانند</p><p style="text-align: center;">جلوه گاه رخ او دیده من تنها نیست<br>
    ماه و خورشید همین آینه می‌گردانند</p><p style="text-align: center;">عهد ما با لب شیرین دهنان بست خدا<br>
    ما همه بنده و این قوم خداوندانند</p><p style="text-align: center;">مفلسانیم و هوای می و مطرب داریم<br>
    آه اگر خرقه پشمین به گرو نستانند</p><p style="text-align: center;">وصل خورشید به شبپره اعمی نرسد<br>
    که در آن آینه صاحب نظران حیرانند</p><p style="text-align: center;">لاف عشق و گله از یار زهی لاف دروغ<br>
    عشقبازان چنین مستحق هجرانند</p><p style="text-align: center;">مگرم چشم سیاه تو بیاموزد کار<br>
    ور نه مستوری و مستی همه کس نتوانند</p><p style="text-align: center;">گر به نزهتگه ارواح برد بوی تو باد<br>
    عقل و جان گوهر هستی به نثار افشانند</p><p style="text-align: center;">زاهد ار رندی حافظ نکند فهم چه شد<br>
    دیو بگریزد از آن قوم که قرآن خوانند</p><p style="text-align: center;">گر شوند آگه از اندیشه ما مغبچگان<br>
    بعد از این خرقه صوفی به گرو نستانند</p><h2><strong>تعبیر غزل شماره 193 حافظ در فال شما :</strong></h2><p>نگرانی را از خود دور کنید، شما همه تلاش خود را به کار برده اید، به زودی جواب را دریافت می کنید و از سرگردانی خلاص می شوید. به زودی قرار داد یا پیمانی خواهید بست و امانتی به دست شما سپرده می شود که باید خوب از آن مراقبت کنید.</p><p>مشغول انجام کاری هستید، از دروغ و دورویی برحذر باشید که سرانجام خوبی برای شما نخواهد داشت و دچار هجران می شوید. با خواندن قرآن از دسیسه های شیطان در امان می مانید.</p></div>'
            ),
            array(
                //'omen_id' => '194',

                'title' => 'غزل شماره 194 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سمن بویان غبار غم چو بنشینند بنشانند<br>
    پری رویان قرار از دل چو بستیزند بستانند</p><p style="text-align: center;">به فتراک جفا دل‌ها چو بربندند بربندند<br>
    ز زلف عنبرین جان‌ها چو بگشایند بفشانند</p><p style="text-align: center;">به عمری یک نفس با ما چو بنشینند برخیزند<br>
    نهال شوق در خاطر چو برخیزند بنشانند</p><p style="text-align: center;">سرشک گوشه گیران را چو دریابند در یابند<br>
    رخ مهر از سحرخیزان نگردانند اگر دانند</p><p style="text-align: center;">ز چشمم لعل رمانی چو می‌خندند می‌بارند<br>
    ز رویم راز پنهانی چو می‌بینند می‌خوانند</p><p style="text-align: center;">دوای درد عاشق را کسی کو سهل پندارد<br>
    ز فکر آنان که در تدبیر درمانند در مانند</p><p style="text-align: center;">چو منصور از مراد آنان که بردارند بر دارند<br>
    بدین درگاه حافظ را چو می‌خوانند می‌رانند</p><p style="text-align: center;">در این حضرت چو مشتاقان نیاز آرند ناز آرند<br>
    که با این درد اگر دربند درمانند درمانند</p><h2><strong>تعبیر غزل شماره 194 حافظ در فال شما :</strong></h2><p>راه پرپیچ و خمی در پیش دارید و برای رسیدن به مراد دل باید مشکلات زیادی را پشت سر بگذارید، نگران نباشید که با اراده آهنین و انگیزه ای که شما دارید می توانید بر همه سختی های راه غلبه کنید.</p><p>به دیگران تکیه نکنید و چشم به راه کمک آن ها نباشید زیرا ممکن است وسط راه شما را رها کنند. فقط به خداوند و توانایی های خود تکیه کنید و نگران مشکلات و سختی ها نباشید زیرا به زودی حل خواهند شد.</p></div>'
            ),
            array(
                //'omen_id' => '195',

                'title' => 'غزل شماره 195 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">غلام نرگس مست تو تاجدارانند<br>
    خراب باده لعل تو هوشیارانند</p><p style="text-align: center;">تو را صبا و مرا آب دیده شد غماز<br>
    و گر نه عاشق و معشوق رازدارانند</p><p style="text-align: center;">ز زیر زلف دوتا چون گذر کنی بنگر<br>
    که از یمین و یسارت چه سوگوارانند</p><p style="text-align: center;">گذار کن چو صبا بر بنفشه زار و ببین<br>
    که از تطاول زلفت چه بی‌قرارانند</p><p style="text-align: center;">نصیب ماست بهشت ای خداشناس برو<br>
    که مستحق کرامت گناهکارانند</p><p style="text-align: center;">نه من بر آن گل عارض غزل سرایم و بس<br>
    که عندلیب تو از هر طرف هزارانند</p><p style="text-align: center;">تو دستگیر شو ای خضر پی خجسته که من<br>
    پیاده می‌روم و همرهان سوارانند</p><p style="text-align: center;">بیا به میکده و چهره ارغوانی کن<br>
    مرو به صومعه کان جا سیاه کارانند</p><p style="text-align: center;">خلاص حافظ از آن زلف تابدار مباد<br>
    که بستگان کمند تو رستگارانند</p><h2><strong>تعبیر غزل شماره 195 حافظ در فال شما :</strong></h2><p>شایددر گذشته اشتباهاتی انجام داده اید اما ماهی را هروقت از آب بگیرید تازه است، از همین الان که به اشتباهات خود پی برده اید به دنبال جبران آن ها باشید و راه درست را در پیش بگیرید.</p><p>با افراد دانا و با تجربه مشورت کنید تا بتوانید راه حل مشکلاتی که سر راهتان وجود دارد را پیدا کنید. دلبسته دنیای فانی و لجظات زودگذر نباشید. انشاالله بیمار شفا پیدا می کند.</p></div>'
            ),
            array(
                //'omen_id' => '196',

                'title' => 'غزل شماره 196 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آنان که خاک را به نظر کیمیا کنند<br>
    آیا بود که گوشه چشمی به ما کنند</p><p style="text-align: center;">دردم نهفته به ز طبیبان مدعی<br>
    باشد که از خزانه غیبم دوا کنند</p><p style="text-align: center;">معشوق چون نقاب ز رخ در نمی‌کشد<br>
    هر کس حکایتی به تصور چرا کنند</p><p style="text-align: center;">چون حسن عاقبت نه به رندی و زاهدیست<br>
    آن به که کار خود به عنایت رها کنند</p><p style="text-align: center;">بی معرفت مباش که در من یزید عشق<br>
    اهل نظر معامله با آشنا کنند</p><p style="text-align: center;">حالی درون پرده بسی فتنه می‌رود<br>
    تا آن زمان که پرده برافتد چه‌ها کنند</p><p style="text-align: center;">گر سنگ از این حدیث بنالد عجب مدار<br>
    صاحب دلان حکایت دل خوش ادا کنند</p><p style="text-align: center;">می خور که صد گناه ز اغیار در حجاب<br>
    بهتر ز طاعتی که به روی و ریا کنند</p><p style="text-align: center;">پیراهنی که آید از او بوی یوسفم<br>
    ترسم برادران غیورش قبا کنند</p><p style="text-align: center;">بگذر به کوی میکده تا زمره حضور<br>
    اوقات خود ز بهر تو صرف دعا کنند</p><p style="text-align: center;">پنهان ز حاسدان به خودم خوان که منعمان<br>
    خیر نهان برای رضای خدا کنند</p><p style="text-align: center;">حافظ دوام وصل میسر نمی‌شود<br>
    شاهان کم التفات به حال گدا کنند</p><h2><strong>تعبیر غزل شماره 196 حافظ در فال شما :</strong></h2><p>افراد دورو و فریبکار اطراف شما را احاطه کرده اند، به آن ها دلبسته نشوید که شما را تنها خواهند گذاشت. آرزوهایت را از خداوند بخواهید. حسودان سعی می کنند با فریبکاری شما را از راه به در کنند، آن ها را بشناسید.</p><p>قبل از شروع هر کاری جوانب آن را کاملا بسنجید. به زودی به ثروتی که انتظارش را ندارید دست پیدا می کنید، ناامید نباشید و به کسی ستم نکنید. افراد فتنه کار به زودی رسوا خواهند شد.</p></div>'
            ),
            array(
                //'omen_id' => '197',

                'title' => 'غزل شماره 197 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شاهدان گر دلبری زین سان کنند<br>
    زاهدان را رخنه در ایمان کنند</p><p style="text-align: center;">هر کجا آن شاخ نرگس بشکفد<br>
    گلرخانش دیده نرگسدان کنند</p><p style="text-align: center;">ای جوان سروقد گویی ببر<br>
    پیش از آن کز قامتت چوگان کنند</p><p style="text-align: center;">عاشقان را بر سر خود حکم نیست<br>
    هر چه فرمان تو باشد آن کنند</p><p style="text-align: center;">پیش چشمم کمتر است از قطره‌ای<br>
    این حکایت‌ها که از طوفان کنند</p><p style="text-align: center;">یار ما چون گیرد آغاز سماع<br>
    قدسیان بر عرش دست افشان کنند</p><p style="text-align: center;">مردم چشمم به خون آغشته شد<br>
    در کجا این ظلم بر انسان کنند</p><p style="text-align: center;">خوش برآ با غصه ای دل کاهل راز<br>
    عیش خوش در بوته هجران کنند</p><p style="text-align: center;">سر مکش حافظ ز آه نیم شب<br>
    تا چو صبحت آینه رخشان کنند</p><h2><strong>تعبیر غزل شماره 197 حافظ در فال شما :</strong></h2><p>قدر فرصت های پیش رو را بدانید و از موقعیت ها استفاده کنید. سختی ها و مشکلات به زودی تمام می شود. یاس و ناامیدی را از خود دور کنید تا به مراد دل خود دست پیدا کنید.</p><p>اگرچه ممکن است نیت شما به سرعت جامه عمل نپوشد اما نگران نباشید، دیر یا زود به مراد دل خود می رسید. مدتی پیش ظلمی در حق شما شده که به خاطر آن دچار اندوه هستید، ظالمان را به خدا بسپارید.</p></div>'
            ),
            array(
                //'omen_id' => '198',

                'title' => 'غزل شماره 198 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گفتم کی ام دهان و لبت کامران کنند<br>
    گفتا به چشم هر چه تو گویی چنان کنند</p><p style="text-align: center;">گفتم خراج مصر طلب می‌کند لبت<br>
    گفتا در این معامله کمتر زیان کنند</p><p style="text-align: center;">گفتم به نقطه دهنت خود که برد راه<br>
    گفت این حکایتیست که با نکته دان کنند</p><p style="text-align: center;">گفتم صنم پرست مشو با صمد نشین<br>
    گفتا به کوی عشق هم این و هم آن کنند</p><p style="text-align: center;">گفتم هوای میکده غم می‌برد ز دل<br>
    گفتا خوش آن کسان که دلی شادمان کنند</p><p style="text-align: center;">گفتم شراب و خرقه نه آیین مذهب است<br>
    گفت این عمل به مذهب پیر مغان کنند</p><p style="text-align: center;">گفتم ز لعل نوش لبان پیر را چه سود<br>
    گفتا به بوسه شکرینش جوان کنند</p><p style="text-align: center;">گفتم که خواجه کی به سر حجله می‌رود<br>
    گفت آن زمان که مشتری و مه قران کنند</p><p style="text-align: center;">گفتم دعای دولت او ورد حافظ است<br>
    گفت این دعا ملایک هفت آسمان کنند</p><h2><strong>تعبیر غزل شماره 198 حافظ در فال شما :</strong></h2><p>شما فردی دقیق و با اراده قوی هستید و توانایی های زیادی دارید که با تکیه بر آن ها می توانید به آن چه اراده می کنید برسید. مدتی است تردید و دودلی باعث سرگردانی شما شده، با توکل به خداوند کارهای خود را به انجام برسانید.</p><p>سعی کنید باعث خوشحالی دیگران شده و با یاد خدا غم و غصه را از دل خود نیز بیرون کنید. اسرار خود را به هر کسی نگویید بلکه سفره دل خود را تنها برای افرادی که مورد اعتماد شما هستند باز کنید.</p></div>'
            ),
            array(
                //'omen_id' => '199',

                'title' => 'غزل شماره 199 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">واعظان کاین جلوه در محراب و منبر می‌کنند<br>
    چون به خلوت می‌روند آن کار دیگر می‌کنند</p><p style="text-align: center;">مشکلی دارم ز دانشمند مجلس بازپرس<br>
    توبه فرمایان چرا خود توبه کمتر می‌کنند</p><p style="text-align: center;">گوییا باور نمی‌دارند روز داوری<br>
    کاین همه قلب و دغل در کار داور می‌کنند</p><p style="text-align: center;">یا رب این نودولتان را با خر خودشان نشان<br>
    کاین همه ناز از غلام ترک و استر می‌کنند</p><p style="text-align: center;">ای گدای خانقه برجه که در دیر مغان<br>
    می‌دهند آبی که دل‌ها را توانگر می‌کنند</p><p style="text-align: center;">حسن بی‌پایان او چندان که عاشق می‌کشد<br>
    زمره دیگر به عشق از غیب سر بر می‌کنند</p><p style="text-align: center;">بر در میخانه عشق ای ملک تسبیح گوی<br>
    کاندر آن جا طینت آدم مخمر می‌کنند</p><p style="text-align: center;">صبحدم از عرش می‌آمد خروشی عقل گفت<br>
    قدسیان گویی که شعر حافظ از بر می‌کنند</p><h2><strong>تعبیر غزل شماره 199 حافظ در فال شما :</strong></h2><p>گاهی به حرف هایی که می زنید عمل نمی کنید و فقط حرف های شعارگونه برای دیگران زده و آن ها را پند می دهید در صورتی که خودتان به آن باور ندارید. دروغ و دورویی را کنار بگذارید که سرانجام آن رسوایی و بی آبرویی خواهد بود.</p><p>در کارها صداقت و راستی به خرج دهید که باعث موفقیت و پیشرفت شما می شود. ممکن است هوی و هوس دنیا شما را به راه خطا بکشاند، از حیله و نیرنگ دشمنان که سعی می کنند شما را وسوسه کنند حذر کرده و از آن ها دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '200',

                'title' => 'غزل شماره 200 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دانی که چنگ و عود چه تقریر می‌کنند<br>
    پنهان خورید باده که تعزیر می‌کنند</p><p style="text-align: center;">ناموس عشق و رونق عشاق می‌برند<br>
    عیب جوان و سرزنش پیر می‌کنند</p><p style="text-align: center;">جز قلب تیره هیچ نشد حاصل و هنوز<br>
    باطل در این خیال که اکسیر می‌کنند</p><p style="text-align: center;">گویند رمز عشق مگویید و مشنوید<br>
    مشکل حکایتیست که تقریر می‌کنند</p><p style="text-align: center;">ما از برون در شده مغرور صد فریب<br>
    تا خود درون پرده چه تدبیر می‌کنند</p><p style="text-align: center;">تشویش وقت پیر مغان می‌دهند باز<br>
    این سالکان نگر که چه با پیر می‌کنند</p><p style="text-align: center;">صد ملک دل به نیم نظر می‌توان خرید<br>
    خوبان در این معامله تقصیر می‌کنند</p><p style="text-align: center;">قومی به جد و جهد نهادند وصل دوست<br>
    قومی دگر حواله به تقدیر می‌کنند</p><p style="text-align: center;">فی الجمله اعتماد مکن بر ثبات دهر<br>
    کاین کارخانه‌ایست که تغییر می‌کنند</p><p style="text-align: center;">می خور که شیخ و حافظ و مفتی و محتسب<br>
    چون نیک بنگری همه تزویر می‌کنند</p><h2><strong>تعبیر غزل شماره 200 حافظ در فال شما :</strong></h2><p>یکی از اطرافیان به شما خیانت کرده و همین ضربه بدی به شما وارد کرده، این مسئله تجربه ای است که نشان می دهد لازم است دوستان را از دشمنان شناخته و زود به هرکسی اعتماد نکنید.</p><p>برخی افراد قصد دارند از شما سواستفاده کنند، حواستان باشد که پلی برای موفقیت افراد نااهل نشوید. از ظاهربینی حذر کنید. نیتی در دل دارید که با تلاش و ثبات قدم انشالله به آن خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '201',

                'title' => 'غزل شماره 201 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شراب بی‌غش و ساقی خوش دو دام رهند<br>
    که زیرکان جهان از کمندشان نرهند</p><p style="text-align: center;">من ار چه عاشقم و رند و مست و نامه سیاه<br>
    هزار شکر که یاران شهر بی‌گنهند</p><p style="text-align: center;">جفا نه پیشه درویشیست و راهروی<br>
    بیار باده که این سالکان نه مرد رهند</p><p style="text-align: center;">مبین حقیر گدایان عشق را کاین قوم<br>
    شهان بی کمر و خسروان بی کلهند</p><p style="text-align: center;">به هوش باش که هنگام باد استغنا<br>
    هزار خرمن طاعت به نیم جو ننهند</p><p style="text-align: center;">مکن که کوکبه دلبری شکسته شود<br>
    چو بندگان بگریزند و چاکران بجهند</p><p style="text-align: center;">غلام همت دردی کشان یک رنگم<br>
    نه آن گروه که ازرق لباس و دل سیهند</p><p style="text-align: center;">قدم منه به خرابات جز به شرط ادب<br>
    که سالکان درش محرمان پادشهند</p><p style="text-align: center;">جناب عشق بلند است همتی حافظ<br>
    که عاشقان ره بی‌همتان به خود ندهند</p><h2><strong>تعبیر غزل شماره 201 حافظ در فال شما :</strong></h2><p>با اراده راسخ در جهت دستیابی به اهداف خود قدم بردارید. سعی کنید اطرافیان را با دقت بیشتری شناخته و دوستان با صداقت انتخاب کنید. با یار خود سختگیری کرده اید و باعث آزار و رنجش او شده اید، فخرفروشی و کنایه های شما کار را خراب تر می کند.</p><p>مراقب باشید که از راه عدالت خارج نشده و دچار گناه نشوید. حیله و فریبکاری شما را از هدف دورتر می کند. قبل از هرکاری خوب جوانب آن را سنجیده و از ساده لوحی بپرهیزید.</p></div>'
            ),
            array(
                //'omen_id' => '202',

                'title' => 'غزل شماره 202 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بود آیا که در میکده‌ها بگشایند<br>
    گره از کار فروبسته ما بگشایند</p><p style="text-align: center;">اگر از بهر دل زاهد خودبین بستند<br>
    دل قوی دار که از بهر خدا بگشایند</p><p style="text-align: center;">به صفای دل رندان صبوحی زدگان<br>
    بس در بسته به مفتاح دعا بگشایند</p><p style="text-align: center;">نامه تعزیت دختر رز بنویسید<br>
    تا همه مغبچگان زلف دوتا بگشایند</p><p style="text-align: center;">گیسوی چنگ ببرید به مرگ می ناب<br>
    تا حریفان همه خون از مژه‌ها بگشایند</p><p style="text-align: center;">در میخانه ببستند خدایا مپسند<br>
    که در خانه تزویر و ریا بگشایند</p><p style="text-align: center;">حافظ این خرقه که داری تو ببینی فردا<br>
    که چه زنار ز زیرش به دغا بگشایند</p><h2><strong>تعبیر غزل شماره 202 حافظ در فال شما :</strong></h2><p>اگرچه سختی های زیادی را تحمل می کنید و غم و اندوه زیادی دارید اما ناامیدی از درگاه خداوند نتیجه خوبی برای شما ندارد، مطمئن باشید با امید به پروردگار و صبوری، به زودی سختی های می گذرند و آسانی برای شما فرا خواهد رسید.</p><p>برای رسیدن به آرامش بهتر است به سوی خداوند بروید و به درگاهش دعا و نیایش کنید تا باعث جلای قلب و آرامش دل شما شود. مشکلات با دقت، سرعت و توکل حل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '203',

                'title' => 'غزل شماره 203 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سال‌ها دفتر ما در گرو صهبا بود<br>
    رونق میکده از درس و دعای ما بود</p><p style="text-align: center;">نیکی پیر مغان بین که چو ما بدمستان<br>
    هر چه کردیم به چشم کرمش زیبا بود</p><p style="text-align: center;">دفتر دانش ما جمله بشویید به می<br>
    که فلک دیدم و در قصد دل دانا بود</p><p style="text-align: center;">از بتان آن طلب ار حسن شناسی ای دل<br>
    کاین کسی گفت که در علم نظر بینا بود</p><p style="text-align: center;">دل چو پرگار به هر سو دورانی می‌کرد<br>
    و اندر آن دایره سرگشته پابرجا بود</p><p style="text-align: center;">مطرب از درد محبت عملی می‌پرداخت<br>
    که حکیمان جهان را مژه خون پالا بود</p><p style="text-align: center;">می‌شکفتم ز طرب زان که چو گل بر لب جوی<br>
    بر سرم سایه آن سرو سهی بالا بود</p><p style="text-align: center;">پیر گلرنگ من اندر حق ازرق پوشان<br>
    رخصت خبث نداد ار نه حکایت‌ها بود</p><p style="text-align: center;">قلب اندوده حافظ بر او خرج نشد<br>
    کاین معامل به همه عیب نهان بینا بود</p><h2><strong>تعبیر غزل شماره 203 حافظ در فال شما :</strong></h2><p>مدتی هست از زندگی ات راضی نیستید و احساس سرگردانی می کنید و گمان می کنید اطرافیان با ترحم و دلسوزی با شما رفتار می کنند. زندگی بدون هدف باعث خستگی شما شده است.</p><p>خودتان را دست کم نگیرید و به استعدادهای خود ایمان داشته باشید. اگر در راه علم و دانش قدم بردارید به شهرت خواهید رسید. ناامیدی را از خود دور کنید و شک و تردید را کنار بگذارید. خداوند یار و یاور شماست.</p></div>'
            ),
            array(
                //'omen_id' => '204',

                'title' => 'غزل شماره 204 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یاد باد آن که نهانت نظری با ما بود<br>
    رقم مهر تو بر چهره ما پیدا بود</p><p style="text-align: center;">یاد باد آن که چو چشمت به عتابم می‌کشت<br>
    معجز عیسویت در لب شکرخا بود</p><p style="text-align: center;">یاد باد آن که صبوحی زده در مجلس انس<br>
    جز من و یار نبودیم و خدا با ما بود</p><p style="text-align: center;">یاد باد آن که رخت شمع طرب می‌افروخت<br>
    وین دل سوخته پروانه ناپروا بود</p><p style="text-align: center;">یاد باد آن که در آن بزمگه خلق و ادب<br>
    آن که او خنده مستانه زدی صهبا بود</p><p style="text-align: center;">یاد باد آن که چو یاقوت قدح خنده زدی<br>
    در میان من و لعل تو حکایت‌ها بود</p><p style="text-align: center;">یاد باد آن که نگارم چو کمر بربستی<br>
    در رکابش مه نو پیک جهان پیما بود</p><p style="text-align: center;">یاد باد آن که خرابات نشین بودم و مست<br>
    وآنچه در مسجدم امروز کم است آنجا بود</p><p style="text-align: center;">یاد باد آن که به اصلاح شما می‌شد راست<br>
    نظم هر گوهر ناسفته که حافظ را بود</p><h2><strong>تعبیر غزل شماره 204 حافظ در فال شما :</strong></h2><p>دوستان شفیق و دلسوزی دارید، قدرشان را بدانید و در راه دوستی و محبت شک به خود راه ندهید. به آینده فکر کنید و غم گذشته را نخورید. افسوس و حسرت گذشته دوای درد شما نیست.</p><p>زندگی را سخت نگیرید و با سرعت و تیزهوشی سعی کنید آینده خود را به شکل قشنگی بسازید. صبوری کنید، بیمار شفا پیدا می کند، قرض ادا می شود و ازدواج عملی خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '205',

                'title' => 'غزل شماره 205 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تا ز میخانه و می نام و نشان خواهد بود<br>
    سر ما خاک ره پیر مغان خواهد بود</p><p style="text-align: center;">حلقه پیر مغان از ازلم در گوش است<br>
    بر همانیم که بودیم و همان خواهد بود</p><p style="text-align: center;">بر سر تربت ما چون گذری همت خواه<br>
    که زیارتگه رندان جهان خواهد بود</p><p style="text-align: center;">برو ای زاهد خودبین که ز چشم من و تو<br>
    راز این پرده نهان است و نهان خواهد بود</p><p style="text-align: center;">ترک عاشق کش من مست برون رفت امروز<br>
    تا دگر خون که از دیده روان خواهد بود</p><p style="text-align: center;">چشمم آن دم که ز شوق تو نهد سر به لحد<br>
    تا دم صبح قیامت نگران خواهد بود</p><p style="text-align: center;">بخت حافظ گر از این گونه مدد خواهد کرد<br>
    زلف معشوقه به دست دگران خواهد بود</p><h2><strong>تعبیر غزل شماره 205 حافظ در فال شما :</strong></h2><p>کسی از آینده خبر ندارد اما راز زندگی در تیزهوشی و درایت است، هر انسانی می تواند با عقل و صبر و شکیبایی به موفقیت برسد. ناامید نباشید، از تردید و دودلی دست بردارید.</p><p>به خداوند توکل کنید و از عجله کردن پرهیز کنید که برای رسیدن به مقصود باید پله پله جلو رفت. اگرچه از یکنواختی زندگی خسته شده اید اما امیدوار باشید که با تلاش و کوشش می توانید بهترین زندگی را بسازید.</p></div>'
            ),
            array(
                //'omen_id' => '206',

                'title' => 'غزل شماره 206 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">پیش از اینت بیش از این اندیشه عشاق بود<br>
    مهرورزی تو با ما شهره آفاق بود</p><p style="text-align: center;">یاد باد آن صحبت شب‌ها که با نوشین لبان<br>
    بحث سر عشق و ذکر حلقه عشاق بود</p><p style="text-align: center;">پیش از این کاین سقف سبز و طاق مینا برکشند<br>
    منظر چشم مرا ابروی جانان طاق بود</p><p style="text-align: center;">از دم صبح ازل تا آخر شام ابد<br>
    دوستی و مهر بر یک عهد و یک میثاق بود</p><p style="text-align: center;">سایه معشوق اگر افتاد بر عاشق چه شد<br>
    ما به او محتاج بودیم او به ما مشتاق بود</p><p style="text-align: center;">حسن مه رویان مجلس گر چه دل می‌برد و دین<br>
    بحث ما در لطف طبع و خوبی اخلاق بود</p><p style="text-align: center;">بر در شاهم گدایی نکته‌ای در کار کرد<br>
    گفت بر هر خوان که بنشستم خدا رزاق بود</p><p style="text-align: center;">رشته تسبیح اگر بگسست معذورم بدار<br>
    دستم اندر دامن ساقی سیمین ساق بود</p><p style="text-align: center;">در شب قدر ار صبوحی کرده‌ام عیبم مکن<br>
    سرخوش آمد یار و جامی بر کنار طاق بود</p><p style="text-align: center;">شعر حافظ در زمان آدم اندر باغ خلد<br>
    دفتر نسرین و گل را زینت اوراق بود</p><h2><strong>تعبیر غزل شماره 206 حافظ در فال شما :</strong></h2><p>فکر گذشته باعث اندوه شما شده و دچار حسرت و اندوه هستید، غم و غصه را فراموش کنید و به عهد و پیمانی که بسته اید وفادار بمانید حتی اگر کار سختی باشد.</p><p>برای کسب روزی حلال تلاش کنید تا زندگی پربرکتی داشته و خداوند شما را در رسیدن به آرزوهای تان یاری دهد. وسواس و تردید زیادی در کارها دارید که باعث خستگی شما شده است.</p></div>'
            ),
            array(
                //'omen_id' => '207',

                'title' => 'غزل شماره 207 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یاد باد آن که سر کوی توام منزل بود<br>
    دیده را روشنی از خاک درت حاصل بود</p><p style="text-align: center;">راست چون سوسن و گل از اثر صحبت پاک<br>
    بر زبان بود مرا آن چه تو را در دل بود</p><p style="text-align: center;">دل چو از پیر خرد نقل معانی می‌کرد<br>
    عشق می‌گفت به شرح آن چه بر او مشکل بود</p><p style="text-align: center;">آه از آن جور و تطاول که در این دامگه است<br>
    آه از آن سوز و نیازی که در آن محفل بود</p><p style="text-align: center;">در دلم بود که بی دوست نباشم هرگز<br>
    چه توان کرد که سعی من و دل باطل بود</p><p style="text-align: center;">دوش بر یاد حریفان به خرابات شدم<br>
    خم می دیدم خون در دل و پا در گل بود</p><p style="text-align: center;">بس بگشتم که بپرسم سبب درد فراق<br>
    مفتی عقل در این مسئله لایعقل بود</p><p style="text-align: center;">راستی خاتم فیروزه بواسحاقی<br>
    خوش درخشید ولی دولت مستعجل بود</p><p style="text-align: center;">دیدی آن قهقهه کبک خرامان حافظ<br>
    که ز سرپنجه شاهین قضا غافل بود</p><h2><strong>تعبیر غزل شماره 207 حافظ در فال شما :</strong></h2><p>در گذشته غرق شده اید و افسوس آن را می خورید اما حسرت خوردن فایده ای برای شما ندارد، تجربه هایی که از گذشته کسب کرده اید را به خاطر سپرده و بقیه چیزها را فراموش کنید تا در مسیر موفقیت گام بردارید.</p><p>از راهنمایی و تجربه افراد با تجربه و والدین خود بهره بگیرید، خودتان را برای آینده درخشان آماده کنید زیرا روزهای خوشی در راه است و فقط به کمی پشتکار و تلاش نیاز دارید.</p></div>'
            ),
            array(
                //'omen_id' => '208',

                'title' => 'غزل شماره 208 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خستگان را چو طلب باشد و قوت نبود<br>
    گر تو بیداد کنی شرط مروت نبود</p><p style="text-align: center;">ما جفا از تو ندیدیم و تو خود نپسندی<br>
    آنچه در مذهب ارباب طریقت نبود</p><p style="text-align: center;">خیره آن دیده که آبش نبرد گریه عشق<br>
    تیره آن دل که در او شمع محبت نبود</p><p style="text-align: center;">دولت از مرغ همایون طلب و سایه او<br>
    زان که با زاغ و زغن شهپر دولت نبود</p><p style="text-align: center;">گر مدد خواستم از پیر مغان عیب مکن<br>
    شیخ ما گفت که در صومعه همت نبود</p><p style="text-align: center;">چون طهارت نبود کعبه و بتخانه یکیست<br>
    نبود خیر در آن خانه که عصمت نبود</p><p style="text-align: center;">حافظا علم و ادب ورز که در مجلس شاه<br>
    هر که را نیست ادب لایق صحبت نبود</p><h2><strong>تعبیر غزل شماره 208 حافظ در فال شما :</strong></h2><p>هر دردی درمانی دارد، از افراد دو رو دوری کنید و به ظاهر افراد اعتماد نکنید. با ایمان به خداوند و همت عالی می توانید بر سختی ها غلبه کرده و موفق شوید. اگرچه ممکن است ظاهر مغروری داشته باشید اما در باطن اینگونه نیستید.</p><p>از خداوند روحیه قوی بخواهید و تنها به او تکیه کنید نه به خلق خدا. به کسی ظلم نکنید که قلبتان تیره می شود.</p></div>'
            ),
            array(
                //'omen_id' => '209',

                'title' => 'غزل شماره 209 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">قتل این خسته به شمشیر تو تقدیر نبود<br>
    ور نه هیچ از دل بی‌رحم تو تقصیر نبود</p><p style="text-align: center;">من دیوانه چو زلف تو رها می‌کردم<br>
    هیچ لایق‌ترم از حلقه زنجیر نبود</p><p style="text-align: center;">یا رب این آینه حسن چه جوهر دارد<br>
    که در او آه مرا قوت تأثیر نبود</p><p style="text-align: center;">سر ز حسرت به در میکده‌ها برکردم<br>
    چون شناسای تو در صومعه یک پیر نبود</p><p style="text-align: center;">نازنین‌تر ز قدت در چمن ناز نرست<br>
    خوش‌تر از نقش تو در عالم تصویر نبود</p><p style="text-align: center;">تا مگر همچو صبا باز به کوی تو رسم<br>
    حاصلم دوش به جز ناله شبگیر نبود</p><p style="text-align: center;">آن کشیدم ز تو ای آتش هجران که چو شمع<br>
    جز فنای خودم از دست تو تدبیر نبود</p><p style="text-align: center;">آیتی بود عذاب انده حافظ بی تو<br>
    که بر هیچ کسش حاجت تفسیر نبود</p><h2><strong>تعبیر غزل شماره 209 حافظ در فال شما :</strong></h2><p>شما لیاقت بسیاری چیزها را دارید، شکست خورده اید و همه چیزتان را از دست داده اید، اگرچه خودتان مقصر هستید اما بهتر است از این حسرت و افسوس برای گذشته دست بردارید و خودتان را عذاب ندهید، ضعف و ناامیدی چاره کار نیست، قوی باشید و دوباره شروع کنید.</p><p>بر سر دوراهی قرار گفته اید که شما را سرگردان کرده، در مورد این کار بهتر است بیشتر از این جلو نروید زیرا به نظر می رسد مقدمات آن هنوز فرا نرسیده است.</p></div>'
            ),
            array(
                //'omen_id' => '210',

                'title' => 'غزل شماره 210 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش در حلقه ما قصه گیسوی تو بود<br>
    تا دل شب سخن از سلسله موی تو بود</p><p style="text-align: center;">دل که از ناوک مژگان تو در خون می‌گشت<br>
    باز مشتاق کمانخانه ابروی تو بود</p><p style="text-align: center;">هم عفاالله صبا کز تو پیامی می‌داد<br>
    ور نه در کس نرسیدیم که از کوی تو بود</p><p style="text-align: center;">عالم از شور و شر عشق خبر هیچ نداشت<br>
    فتنه انگیز جهان غمزه جادوی تو بود</p><p style="text-align: center;">من سرگشته هم از اهل سلامت بودم<br>
    دام راهم شکن طره هندوی تو بود</p><p style="text-align: center;">بگشا بند قبا تا بگشاید دل من<br>
    که گشادی که مرا بود ز پهلوی تو بود</p><p style="text-align: center;">به وفای تو که بر تربت حافظ بگذر<br>
    کز جهان می‌شد و در آرزوی روی تو بود</p><h2><strong>تعبیر غزل شماره 210 حافظ در فال شما :</strong></h2><p>خصلت های خوب اخلاقی شما باعث شده اطرافیان از مصاحبت با شما لذت ببرند و دوستان زیادی داشته باشید. از دروغ پرهیز و سعی کنید با صداقت و راستی رفتار کنید. مراقب باشید که موفقیت های این روزها باعث غرور شما نشود که در این صورت عاقبت خوبی برای شما نخواهد داشت.</p><p>حوصله به خرج دهید. نیتی در دل دارید که با توکل به خداوند و تلاش، عملی خواهد شد، خبرهای خوبی از مسافرتان دریافت می کنید. ایمان راسخ و اراده دو کلید موفقیت و رسیدن به اهداف است که شما از این دو ویژگی خوب برخوردار هستید.</p></div>'
            ),
            array(
                //'omen_id' => '211',

                'title' => 'غزل شماره 211 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش می‌آمد و رخساره برافروخته بود<br>
    تا کجا باز دل غمزده‌ای سوخته بود</p><p style="text-align: center;">رسم عاشق کشی و شیوه شهرآشوبی<br>
    جامه‌ای بود که بر قامت او دوخته بود</p><p style="text-align: center;">جان عشاق سپند رخ خود می‌دانست</p><p style="text-align: center;">و آتش چهره بدین کار برافروخته بود<br>
    گر چه می‌گفت که زارت بکشم می‌دیدم<br>
    که نهانش نظری با من دلسوخته بود</p><p style="text-align: center;">کفر زلفش ره دین می‌زد و آن سنگین دل<br>
    در پی اش مشعلی از چهره برافروخته بود</p><p style="text-align: center;">دل بسی خون به کف آورد ولی دیده بریخت<br>
    الله الله که تلف کرد و که اندوخته بود</p><p style="text-align: center;">یار مفروش به دنیا که بسی سود نکرد<br>
    آن که یوسف به زر ناسره بفروخته بود</p><p style="text-align: center;">گفت و خوش گفت برو خرقه بسوزان حافظ<br>
    یا رب این قلب شناسی ز که آموخته بود</p><h2><strong>تعبیر غزل شماره 211 حافظ در فال شما :</strong></h2><p>اگرچه به ظاهر دچار شکست و ضرر شده اید اما این شرایط دائمی نیست و دیر یا زود روزهای خوش فرا خواهد رسید. ناامیدی را کنار بگذارید و اعتماد به نفس خود را افزایش دهید.</p><p>قدر دوستان صادق را بدانید و سعی کنید با مردم با صداقت و درستی رفتار کنید. برای حل مشکلاتی که در راه رسیدن به مقصود دارید از مشورت با بزرگان بهره گرفته و عجول نباشید.</p></div>'
            ),
            array(
                //'omen_id' => '212',

                'title' => 'غزل شماره 212 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یک دو جامم دی سحرگه اتفاق افتاده بود<br>
    وز لب ساقی شرابم در مذاق افتاده بود</p><p style="text-align: center;">از سر مستی دگر با شاهد عهد شباب<br>
    رجعتی می‌خواستم لیکن طلاق افتاده بود</p><p style="text-align: center;">در مقامات طریقت هر کجا کردیم سیر<br>
    عافیت را با نظربازی فراق افتاده بود</p><p style="text-align: center;">ساقیا جام دمادم ده که در سیر طریق<br>
    هر که عاشق وش نیامد در نفاق افتاده بود</p><p style="text-align: center;">ای معبر مژده‌ای فرما که دوشم آفتاب<br>
    در شکرخواب صبوحی هم وثاق افتاده بود</p><p style="text-align: center;">نقش می‌بستم که گیرم گوشه‌ای زان چشم مست<br>
    طاقت و صبر از خم ابروش طاق افتاده بود</p><p style="text-align: center;">گر نکردی نصرت دین شاه یحیی از کرم<br>
    کار ملک و دین ز نظم و اتساق افتاده بود</p><p style="text-align: center;">حافظ آن ساعت که این نظم پریشان می‌نوشت<br>
    طایر فکرش به دام اشتیاق افتاده بود</p><h2><strong>تعبیر غزل شماره 212 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که به زودی نتیجه تلاش های خود را خواهید دید، اگرچه در گذشته اشتباهاتی انجام داده اید اما از آن جا که به فکر جبران آن ها بودید و برای دفع ضرر تلاش بسیار نموده اید، به زودی دوران غم و اندوه تمام می شود.</p><p>در راه خداوند انفاق کنید و نگران و مشوش نباشید تا در راه رسیدن به مقصود ثابت قدم و پایدار بمانید. مسافرتان گره از کارش باز می شود. به والدین خود بیشتر توجه کنید و نذر خود را ادا سازید.</p></div>'
            ),
            array(
                //'omen_id' => '213',

                'title' => 'غزل شماره 213 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گوهر مخزن اسرار همان است که بود<br>
    حقه مهر بدان مهر و نشان است که بود</p><p style="text-align: center;">عاشقان زمره ارباب امانت باشند<br>
    لاجرم چشم گهربار همان است که بود</p><p style="text-align: center;">از صبا پرس که ما را همه شب تا دم صبح<br>
    بوی زلف تو همان مونس جان است که بود</p><p style="text-align: center;">طالب لعل و گهر نیست وگرنه خورشید<br>
    همچنان در عمل معدن و کان است که بود</p><p style="text-align: center;">کشته غمزه خود را به زیارت دریاب<br>
    زان که بیچاره همان دل‌نگران است که بود</p><p style="text-align: center;">رنگ خون دل ما را که نهان می‌داری<br>
    همچنان در لب لعل تو عیان است که بود</p><p style="text-align: center;">زلف هندوی تو گفتم که دگر ره نزند<br>
    سال‌ها رفت و بدان سیرت و سان است که بود</p><p style="text-align: center;">حافظا بازنما قصه خونابه چشم<br>
    که بر این چشمه همان آب روان است که بود</p><h2><strong>تعبیر غزل شماره 213 حافظ در فال شما :</strong></h2><p>قصد انجام کاری کرده اید که لازم است قبل از شروع حتما تمام جوانب را بسنجید و بی گدار به آب نزنید. اگر بدون تفکر قدم در راه بگذارید احتمال شکست خیلی بالا خواهد بود. نگران سختی های مسیر نباشید زیرا همه مشکلات با درایت حل خواهند شد.</p><p>اسرار دل را با هر کسی در میان نگذارید. گاهی اوقات بسیار نگران می شوید به گونه ای که تمرکز خود را از دست داده و رشته کار از دست شما خارج می شود. بیهوده روی مسائل کوچک زندگی حساس نباشید.</p></div>'
            ),
            array(
                //'omen_id' => '214',

                'title' => 'غزل شماره 214 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیدم به خواب خوش که به دستم پیاله بود<br>
    تعبیر رفت و کار به دولت حواله بود</p><p style="text-align: center;">چل سال رنج و غصه کشیدیم و عاقبت<br>
    تدبیر ما به دست شراب دوساله بود</p><p style="text-align: center;">آن نافه مراد که می‌خواستم ز بخت<br>
    در چین زلف آن بت مشکین کلاله بود</p><p style="text-align: center;">از دست برده بود خمار غمم سحر<br>
    دولت مساعد آمد و می در پیاله بود</p><p style="text-align: center;">بر آستان میکده خون می‌خورم مدام<br>
    روزی ما ز خوان قدر این نواله بود</p><p style="text-align: center;">هر کو نکاشت مهر و ز خوبی گلی نچید<br>
    در رهگذار باد نگهبان لاله بود</p><p style="text-align: center;">بر طرف گلشنم گذر افتاد وقت صبح<br>
    آن دم که کار مرغ سحر آه و ناله بود</p><p style="text-align: center;">دیدیم شعر دلکش حافظ به مدح شاه<br>
    یک بیت از این قصیده به از صد رساله بود</p><p style="text-align: center;">آن شاه تندحمله که خورشید شیرگیر<br>
    پیشش به روز معرکه کمتر غزاله بود</p><h2><strong>تعبیر غزل شماره 214 حافظ در فال شما :</strong></h2><p>در راه رسیدن به مقصود تلاش بسیار کرده اید و سختی های زیادی را پشت سر گذاشته اید، خبر خوش این است که به زودی نتیجه تمام این غم ها و سختی ها را خواهید گرفت و به سر منزل مقصود می رسید.</p><p>برای داشتن زندگی راحت و خیالی آسوده، به مردم محبت بورزید و سینه خود را سرشار از عشق کنید. از دروغ برحذر باشید و دل خود را با خصایل پسندیده ای همچون صداقت و یکرنگی جلا ببخشید.</p></div>'
            ),
            array(
                //'omen_id' => '215',

                'title' => 'غزل شماره 215 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به کوی میکده یا رب سحر چه مشغله بود<br>
    که جوش شاهد و ساقی و شمع و مشعله بود</p><p style="text-align: center;">حدیث عشق که از حرف و صوت مستغنیست<br>
    به ناله دف و نی در خروش و ولوله بود</p><p style="text-align: center;">مباحثی که در آن مجلس جنون می‌رفت<br>
    ورای مدرسه و قال و قیل مسئله بود</p><p style="text-align: center;">دل از کرشمه ساقی به شکر بود ولی<br>
    ز نامساعدی بختش اندکی گله بود</p><p style="text-align: center;">قیاس کردم و آن چشم جادوانه مست<br>
    هزار ساحر چون سامریش در گله بود</p><p style="text-align: center;">بگفتمش به لبم بوسه‌ای حوالت کن<br>
    به خنده گفت کی ات با من این معامله بود</p><p style="text-align: center;">ز اخترم نظری سعد در ره است که دوش<br>
    میان ماه و رخ یار من مقابله بود</p><p style="text-align: center;">دهان یار که درمان درد حافظ داشت<br>
    فغان که وقت مروت چه تنگ حوصله بود</p><h2><strong>تعبیر غزل شماره 215 حافظ در فال شما :</strong></h2><p>شما دارای اخلاق ناپسندی هستید و آن هم مقایسه خودتان با دیگران است! هیچگاه دستاوردها و خصوصیت های خودتان را با دیگران مقایسه نکنید و از روزگار و زندگی گله مند نباشید. دیری نمی پاید که اوضاع شما روبه راه می شود و از این سختی ها نجات پیدا می کنید.</p><p>در روزهای آینده به مشکلی برمی خورید که در نگاه اول سخت به نظر می رسد اما با درایت و هوشمندی شما حل می شود. صبوری پیشه کنید و به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '216',

                'title' => 'غزل شماره 216 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن یار کز او خانه ما جای پری بود<br>
    سر تا قدمش چون پری از عیب بری بود</p><p style="text-align: center;">دل گفت فروکش کنم این شهر به بویش<br>
    بیچاره ندانست که یارش سفری بود</p><p style="text-align: center;">تنها نه ز راز دل من پرده برافتاد<br>
    تا بود فلک شیوه او پرده دری بود</p><p style="text-align: center;">منظور خردمند من آن ماه که او را<br>
    با حسن ادب شیوه صاحب نظری بود</p><p style="text-align: center;">از چنگ منش اختر بدمهر به در برد<br>
    آری چه کنم دولت دور قمری بود</p><p style="text-align: center;">عذری بنه ای دل که تو درویشی و او را<br>
    در مملکت حسن سر تاجوری بود</p><p style="text-align: center;">اوقات خوش آن بود که با دوست به سر رفت<br>
    باقی همه بی‌حاصلی و بی‌خبری بود</p><p style="text-align: center;">خوش بود لب آب و گل و سبزه و نسرین<br>
    افسوس که آن گنج روان رهگذری بود</p><p style="text-align: center;">خود را بکش ای بلبل از این رشک که گل را<br>
    با باد صبا وقت سحر جلوه گری بود</p><p style="text-align: center;">هر گنج سعادت که خدا داد به حافظ<br>
    از یمن دعای شب و ورد سحری بود</p><h2><strong>تعبیر غزل شماره 216 حافظ در فال شما :</strong></h2><p>مدتی است به بلایا و سختی ها مبتلا شده اید اما این روزها خیلی زود می گذرد و جای نگرانی نیست. احساس پشیمانی می کنید زیرا کارهای بیهوده ای انجام می دهید که بدون تعقل و دوراندیشی است. چرا فرصت ها را به راحتی از دست می دهید؟</p><p>وابسته مال دنیا نبودن خصلت پسندیده ای است اما شما بیش از حد ولخرجی می کنید و ارزش مالی که به زحمت به دست می آورید را نمی دانید. صبوری کنید که بیمار شفا پیدا می کند.</p></div>'
            ),
            array(
                //'omen_id' => '217',

                'title' => 'غزل شماره 217 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مسلمانان مرا وقتی دلی بود<br>
    که با وی گفتمی گر مشکلی بود</p><p style="text-align: center;">به گردابی چو می‌افتادم از غم<br>
    به تدبیرش امید ساحلی بود</p><p style="text-align: center;">دلی همدرد و یاری مصلحت بین<br>
    که استظهار هر اهل دلی بود</p><p style="text-align: center;">ز من ضایع شد اندر کوی جانان<br>
    چه دامنگیر یا رب منزلی بود</p><p style="text-align: center;">هنر بی‌عیب حرمان نیست لیکن<br>
    ز من محروم‌تر کی سائلی بود</p><p style="text-align: center;">بر این جان پریشان رحمت آرید<br>
    که وقتی کاردانی کاملی بود</p><p style="text-align: center;">مرا تا عشق تعلیم سخن کرد<br>
    حدیثم نکته هر محفلی بود</p><p style="text-align: center;">مگو دیگر که حافظ نکته‌دان است<br>
    که ما دیدیم و محکم جاهلی بود</p><h2><strong>تعبیر غزل شماره 217 حافظ در فال شما :</strong></h2><p>مدتی است از اطرافیان خود دلگیر هستید و گمان می کنید همه شما را رها کرده و تک و تنها در دریای مشکلات غرق شده اید. فراموش نکنید که مشکلات و سختی های زندگی همگی مصلحت خداوند هست و در مسیر امتحان الهی قرار گرفته اید.</p><p>به زودی لطف خداوند شامل حال شما می شود و تیزهوشی و درایت شما تاثیر خودش را خواهد گذاشت. تردید و دودلی را کنار بگذارید و با خانواده خود خوش رفتاری کنید، هوای پدر و مادر را داشته باشید و دست از لجبازی بردارید. به زودی قرض ها ادا می شود، زمان خوبی برای مسافرت نیست.</p></div>'
            ),
            array(
                //'omen_id' => '218',

                'title' => 'غزل شماره 218 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در ازل هر کو به فیض دولت ارزانی بود<br>
    تا ابد جام مرادش همدم جانی بود</p><p style="text-align: center;">من همان ساعت که از می خواستم شد توبه کار<br>
    گفتم این شاخ ار دهد باری پشیمانی بود</p><p style="text-align: center;">خود گرفتم کافکنم سجاده چون سوسن به دوش<br>
    همچو گل بر خرقه رنگ می مسلمانی بود</p><p style="text-align: center;">بی چراغ جام در خلوت نمی‌یارم نشست<br>
    زان که کنج اهل دل باید که نورانی بود</p><p style="text-align: center;">همت عالی طلب جام مرصع گو مباش<br>
    رند را آب عنب یاقوت رمانی بود</p><p style="text-align: center;">گر چه بی‌سامان نماید کار ما سهلش مبین<br>
    کاندر این کشور گدایی رشک سلطانی بود</p><p style="text-align: center;">نیک نامی خواهی ای دل با بدان صحبت مدار<br>
    خودپسندی جان من برهان نادانی بود</p><p style="text-align: center;">مجلس انس و بهار و بحث شعر اندر میان<br>
    نستدن جام می از جانان گران جانی بود</p><p style="text-align: center;">دی عزیزی گفت حافظ می‌خورد پنهان شراب<br>
    ای عزیز من نه عیب آن به که پنهانی بود</p><h2><strong>تعبیر غزل شماره 218 حافظ در فال شما :</strong></h2><p>دودلی و تردید را از دل خود پاک کنید، در انتخاب دوستان و هم صحبت دقت کنید و با افراد بددل و بدذات رفت و آمد نکنید که شما را به بیراهه می کشانند. از جاده تعادل و میانه روی خارج نشوید.</p><p>آمال و آرزوهای بعید و دست نیافتنی فقط باعث دردسر شما می شود و نتیجه خوبی برای شما ندارد. برای برآورده شدن نیت دل، به خداوند توکل کنید و با تلاش و اراده قوی دست به کار شوید.</p></div>'
            ),
            array(
                //'omen_id' => '219',

                'title' => 'غزل شماره 219 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کنون که در چمن آمد گل از عدم به وجود<br>
    بنفشه در قدم او نهاد سر به سجود</p><p style="text-align: center;">بنوش جام صبوحی به ناله دف و چنگ<br>
    ببوس غبغب ساقی به نغمه نی و عود</p><p style="text-align: center;">به دور گل منشین بی شراب و شاهد و چنگ<br>
    که همچو روز بقا هفته‌ای بود معدود</p><p style="text-align: center;">شد از خروج ریاحین چو آسمان روشن<br>
    زمین به اختر میمون و طالع مسعود</p><p style="text-align: center;">ز دست شاهد نازک عذار عیسی دم<br>
    شراب نوش و رها کن حدیث عاد و ثمود</p><p style="text-align: center;">جهان چو خلد برین شد به دور سوسن و گل<br>
    ولی چه سود که در وی نه ممکن است خلود</p><p style="text-align: center;">چو گل سوار شود بر هوا سلیمان وار<br>
    سحر که مرغ درآید به نغمه داوود</p><p style="text-align: center;">به باغ تازه کن آیین دین زردشتی<br>
    کنون که لاله برافروخت آتش نمرود</p><p style="text-align: center;">بخواه جام صبوحی به یاد آصف عهد<br>
    وزیر ملک سلیمان عماد دین محمود</p><p style="text-align: center;">بود که مجلس حافظ به یمن تربیتش<br>
    هر آنچه می‌طلبد جمله باشدش موجود</p><h2><strong>تعبیر غزل شماره 219 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که به زودی به سرمنزل مقصود رسیده و یک به یک به تمام اهداف خود دست پیدا می کنید. دست به هرچیزی می زنید به طلا تبدیل می شود و بخت و اقبال به شما روی آورده است. شکرگزاری خداوند را به جای آورید و از یاد او غافل نشوید.</p><p>گاهی دچار استرس و اضطراب می شوید که ریشه آن عدم اعتماد به نفس و تردیدها می باشد. از فرصت های پیش رو به بهترین شکل ممکن استفاده کنید، عمر کوتاه است، از زندگی لذت ببرید. در لحظات خوشی همواره به یاد خداوند باشید.</p></div>'
            ),
            array(
                //'omen_id' => '220',

                'title' => 'غزل شماره 220 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">از دیده خون دل همه بر روی ما رود<br>
    بر روی ما ز دیده چه گویم چه‌ها رود</p><p style="text-align: center;">ما در درون سینه هوایی نهفته‌ایم<br>
    بر باد اگر رود دل ما زان هوا رود</p><p style="text-align: center;">خورشید خاوری کند از رشک جامه چاک<br>
    گر ماه مهرپرور من در قبا رود</p><p style="text-align: center;">بر خاک راه یار نهادیم روی خویش<br>
    بر روی ما رواست اگر آشنا رود</p><p style="text-align: center;">سیل است آب دیده و هر کس که بگذرد<br>
    گر خود دلش ز سنگ بود هم ز جا رود</p><p style="text-align: center;">ما را به آب دیده شب و روز ماجراست<br>
    زان رهگذر که بر سر کویش چرا رود</p><p style="text-align: center;">حافظ به کوی میکده دایم به صدق دل<br>
    چون صوفیان صومعه دار از صفا رود</p><h2><strong>تعبیر غزل شماره 220 حافظ در فال شما :</strong></h2><p>گویی کسی صدای شما را نمی شنود، درد دل های فراوانی در دل شما هست که به هیچکس نمی توانید بگویید، حتی معشوق هم از شما روی برگردانده و این بی توجهی اطرافیان باعث رنجش شما شده است.</p><p>نیتی در دل دارید که به یاری خداوند و با توکل بر او عملی خواهد شد و شما به سرمنزل مقصود خواهید رسید. انسان خوبی هستید و دل پاک و صیقلی دارید. اگر با وجود تلاش و صبوری هنوز به مراد دل نرسیدید تنها دلیل آن مصلحت خداوند بوده است.</p></div>'
            ),
            array(
                //'omen_id' => '221',

                'title' => 'غزل شماره 221 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو دست بر سر زلفش زنم به تاب رود<br>
    ور آشتی طلبم با سر عتاب رود</p><p style="text-align: center;">چو ماه نو ره بیچارگان نظاره<br>
    زند به گوشه ابرو و در نقاب رود</p><p style="text-align: center;">شب شراب خرابم کند به بیداری<br>
    وگر به روز شکایت کنم به خواب رود</p><p style="text-align: center;">طریق عشق پرآشوب و فتنه است ای دل<br>
    بیفتد آن که در این راه با شتاب رود</p><p style="text-align: center;">گدایی در جانان به سلطنت مفروش<br>
    کسی ز سایه این در به آفتاب رود</p><p style="text-align: center;">سواد نامه موی سیاه چون طی شد<br>
    بیاض کم نشود گر صد انتخاب رود</p><p style="text-align: center;">حباب را چو فتد باد نخوت اندر سر<br>
    کلاه داریش اندر سر شراب رود</p><p style="text-align: center;">حجاب راه تویی حافظ از میان برخیز<br>
    خوشا کسی که در این راه بی‌حجاب رود</p><h2><strong>تعبیر غزل شماره 221 حافظ در فال شما :</strong></h2><p>مدتی است هدفی دارید که هرچقدر تلاش می کنید و به هر دری که می زنید به آن نمی رسید. رسیدن به معشوق به راحتی و سادگی که شما فکر می کردید نیست، صبوری کنید و از خداوند درخواست کمک کنید تا راه را از بیراهه تشخیص دهید و سختی های مسیر راحت تر شود.</p><p>کارهایی که فقط از سر گذران وقت و خوشگذرانی انجام می دهید ممکن است در آینده پشیمانی و خسران به بار آورد. به زودی بیمار انشالله شفا پیدا می کند و خبری از مسافرتان دریافت می کنید. نذر خود را ادا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '222',

                'title' => 'غزل شماره 222 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">از سر کوی تو هر کو به ملالت برود<br>
    نرود کارش و آخر به خجالت برود</p><p style="text-align: center;">کاروانی که بود بدرقه‌اش حفظ خدا<br>
    به تجمل بنشیند به جلالت برود</p><p style="text-align: center;">سالک از نور هدایت ببرد راه به دوست<br>
    که به جایی نرسد گر به ضلالت برود</p><p style="text-align: center;">کام خود آخر عمر از می و معشوق بگیر<br>
    حیف اوقات که یک سر به بطالت برود</p><p style="text-align: center;">ای دلیل دل گمگشته خدا را مددی<br>
    که غریب ار نبرد ره به دلالت برود</p><p style="text-align: center;">حکم مستوری و مستی همه بر خاتمت است<br>
    کس ندانست که آخر به چه حالت برود</p><p style="text-align: center;">حافظ از چشمه حکمت به کف آور جامی<br>
    بو که از لوح دلت نقش جهالت برود</p><h2><strong>تعبیر غزل شماره 222 حافظ در فال شما :</strong></h2><p>تحمل سختی ها و ملالت های راه برای دستیابی به مقصود و رسیدن به مراد دل کاملا طبیعی است و با تنبلی و راحت طلبی به نتیجه دلخواه نخواهید رسید.</p><p>برای رسیدن به هدف با دوستان و افراد دلسوز و با تجربه مشورت کنید و به لطف و مرحمت پروردگار امیدوار باشید. یاس و ناامیدی شما را از مقصودتان دور خواهد کرد. آینده روشنی دارید و با تلاش و همت عالی به زودی زندگی خوبی برای خود می سازید.</p></div>'
            ),
            array(
                //'omen_id' => '223',

                'title' => 'غزل شماره 223 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هرگزم نقش تو از لوح دل و جان نرود<br>
    هرگز از یاد من آن سرو خرامان نرود</p><p style="text-align: center;">از دماغ من سرگشته خیال دهنت<br>
    به جفای فلک و غصه دوران نرود</p><p style="text-align: center;">در ازل بست دلم با سر زلفت پیوند<br>
    تا ابد سر نکشد وز سر پیمان نرود</p><p style="text-align: center;">هر چه جز بار غمت بر دل مسکین من است<br>
    برود از دل من وز دل من آن نرود</p><p style="text-align: center;">آن چنان مهر توام در دل و جان جای گرفت<br>
    که اگر سر برود از دل و از جان نرود</p><p style="text-align: center;">گر رود از پی خوبان دل من معذور است<br>
    درد دارد چه کند کز پی درمان نرود</p><p style="text-align: center;">هر که خواهد که چو حافظ نشود سرگردان<br>
    دل به خوبان ندهد وز پی ایشان نرود</p><h2><strong>تعبیر غزل شماره 223 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل باید تاب و تحمل سختی ها را داشته و با همتی عالی و عزم راسخ قدم در مسیر بگذارید. در طول مسیر همواره امیدوار باشید که یاس و ناامیدی شرّی بزرگ است.</p><p>دودلی و تردید را کنار بگذارید. برای وصال یار بی تابی می کنید و هر لحظه به یادش هستید اما غصه و اندوه مشکلی را حل نمی کند، باید به خداوند توکل کنید و با تمام وجود برای رسیدن به او تلاش کنید.</p><p>انسان مهربان و خوش قلبی هستید و عصبانیت و کارهای خودخواهانه شایسته فردی مانند شما نمی باشد. سعی کنید باعث رنجش دیگران نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '224',

                'title' => 'غزل شماره 224 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوشا دلی که مدام از پی نظر نرود<br>
    به هر درش که بخوانند بی‌خبر نرود</p><p style="text-align: center;">طمع در آن لب شیرین نکردنم اولی<br>
    ولی چگونه مگس از پی شکر نرود</p><p style="text-align: center;">سواد دیده غمدیده‌ام به اشک مشوی<br>
    که نقش خال توام هرگز از نظر نرود</p><p style="text-align: center;">ز من چو باد صبا بوی خود دریغ مدار<br>
    چرا که بی سر زلف توام به سر نرود</p><p style="text-align: center;">دلا مباش چنین هرزه گرد و هرجایی<br>
    که هیچ کار ز پیشت بدین هنر نرود</p><p style="text-align: center;">مکن به چشم حقارت نگاه در من مست<br>
    که آبروی شریعت بدین قدر نرود</p><p style="text-align: center;">من گدا هوس سروقامتی دارم<br>
    که دست در کمرش جز به سیم و زر نرود</p><p style="text-align: center;">تو کز مکارم اخلاق عالمی دگری<br>
    وفای عهد من از خاطرت به در نرود</p><p style="text-align: center;">سیاه نامه‌تر از خود کسی نمی‌بینم<br>
    چگونه چون قلمم دود دل به سر نرود</p><p style="text-align: center;">به تاج هدهدم از ره مبر که باز سفید<br>
    چو باشه در پی هر صید مختصر نرود</p><p style="text-align: center;">بیار باده و اول به دست حافظ ده<br>
    به شرط آن که ز مجلس سخن به در نرود</p><h2><strong>تعبیر غزل شماره 224 حافظ در فال شما :</strong></h2><p>مراقب باشید که در راه درست قدم برداشته و اسیر وسوسه های شیطانی و هوا و هوس نشوید. قصد انجام کاری دارید که نیاز به درایت و دوراندیشی شما دارد. لجبازی را کنار بگذارید و قبل از شروع خوب فکر کرده و جوانب کار را بسنجید.</p><p>نیتی در دل دارید که چندان به صلاح شما نیست، توصیه می شود با افراد با تجربه و مورد اعتماد مشورت کرده و سعی کنید راه های جدیدی را در پیش بگیرید. دل بزرگی دارید و از حرص و طمع دوری می کنید به همین دلیل خداوند نعمت های خود را به زندگی شما سرازیر کرده است. فریب شیطان را نخورید.</p></div>'
            ),
            array(
                //'omen_id' => '225',

                'title' => 'غزل شماره 225 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقی حدیث سرو و گل و لاله می‌رود<br>
    وین بحث با ثلاثه غساله می‌رود</p><p style="text-align: center;">می ده که نوعروس چمن حد حسن یافت<br>
    کار این زمان ز صنعت دلاله می‌رود</p><p style="text-align: center;">شکرشکن شوند همه طوطیان هند<br>
    زین قند پارسی که به بنگاله می‌رود</p><p style="text-align: center;">طی مکان ببین و زمان در سلوک شعر<br>
    کاین طفل یک شبه ره یک ساله می‌رود</p><p style="text-align: center;">آن چشم جادوانه عابدفریب بین<br>
    کش کاروان سحر ز دنباله می‌رود</p><p style="text-align: center;">از ره مرو به عشوه دنیا که این عجوز<br>
    مکاره می‌نشیند و محتاله می‌رود</p><p style="text-align: center;">باد بهار می‌وزد از گلستان شاه<br>
    وز ژاله باده در قدح لاله می‌رود</p><p style="text-align: center;">حافظ ز شوق مجلس سلطان غیاث دین<br>
    غافل مشو که کار تو از ناله می‌رود</p><h2><strong>تعبیر غزل شماره 225 حافظ در فال شما :</strong></h2><p>فرصت های خوبی در راه است و بخت و اقبال به شما روی آورده، از این موقعیت کمال استفاده را ببرید. غرور و خودبزرگ بینی را کنار بگذارید زیرا گمراه کننده است و شما را به بیراهه می کشاند.</p><p>در کارها جهالت و غفلت نورزید. همواره به یاد خداوند باشید و نذر خود را ادا کنید تا دستیابی به اهداف سریع تر اتفاق بیفتد. انشاالله بیمار به زودی شفا پیدا می کند. با افراد شیطان صفت نشست و برخاست نکنید که نتیجه خوبی نخواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '226',

                'title' => 'غزل شماره 226 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ترسم که اشک در غم ما پرده‌در شود<br>
    وین راز سر به مهر به عالم سمر شود</p><p style="text-align: center;">گویند سنگ لعل شود در مقام صبر<br>
    آری شود ولیک به خون جگر شود</p><p style="text-align: center;">خواهم شدن به میکده گریان و دادخواه<br>
    کز دست غم خلاص من آن جا مگر شود</p><p style="text-align: center;">از هر کرانه تیر دعا کرده‌ام روان<br>
    باشد کز آن میانه یکی کارگر شود</p><p style="text-align: center;">ای جان حدیث ما بر دلدار بازگو<br>
    لیکن چنان مگو که صبا را خبر شود</p><p style="text-align: center;">از کیمیای مهر تو زر گشت روی من<br>
    آری به یمن لطف شما خاک زر شود</p><p style="text-align: center;">در تنگنای حیرتم از نخوت رقیب<br>
    یا رب مباد آن که گدا معتبر شود</p><p style="text-align: center;">بس نکته غیر حسن بباید که تا کسی<br>
    مقبول طبع مردم صاحب نظر شود</p><p style="text-align: center;">این سرکشی که کنگره کاخ وصل راست<br>
    سرها بر آستانه او خاک در شود</p><p style="text-align: center;">حافظ چو نافه سر زلفش به دست توست<br>
    دم درکش ار نه باد صبا را خبر شود</p><h2><strong>تعبیر غزل شماره 226 حافظ در فال شما :</strong></h2><p>به زودی نتیجه صبوری و شکیبایی خود را خواهید دید و به مراد دلتان می رسید. مشکلات و سختی هایی که سر راه شما ظاهر شده به علت بی توجهی شما و دوستی با افراد غیرقابل اعتماد است.</p><p>اسرار دل را برای هرکسی بازگو نکنید، اگرچه شما کاری از دست تان برنمی آید اما خداوند صدای شما را می شنود. دعا کنید و دل به او بسپرید. برای پیروزی و موفقیت درمورد هر کاری خوب فکر کنید.</p></div>'
            ),
            array(
                //'omen_id' => '227',

                'title' => 'غزل شماره 227 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر چه بر واعظ شهر این سخن آسان نشود<br>
    تا ریا ورزد و سالوس مسلمان نشود</p><p style="text-align: center;">رندی آموز و کرم کن که نه چندان هنر است<br>
    حیوانی که ننوشد می و انسان نشود</p><p style="text-align: center;">گوهر پاک بباید که شود قابل فیض<br>
    ور نه هر سنگ و گلی لؤلؤ و مرجان نشود</p><p style="text-align: center;">اسم اعظم بکند کار خود ای دل خوش باش<br>
    که به تلبیس و حیل دیو مسلمان نشود</p><p style="text-align: center;">عشق می‌ورزم و امید که این فن شریف<br>
    چون هنرهای دگر موجب حرمان نشود</p><p style="text-align: center;">دوش می‌گفت که فردا بدهم کام دلت<br>
    سببی ساز خدایا که پشیمان نشود</p><p style="text-align: center;">حسن خلقی ز خدا می‌طلبم خوی تو را<br>
    تا دگر خاطر ما از تو پریشان نشود</p><p style="text-align: center;">ذره را تا نبود همت عالی حافظ<br>
    طالب چشمه خورشید درخشان نشود</p><h2><strong>تعبیر غزل شماره 227 حافظ در فال شما :</strong></h2><p>از غرور و ریاکاری حذر کنید و با پیدا کردن دوستان جدید رنگ عوض نکنید که کار چندان عاقلانه ای نیست. گاهی گذشته خود را به یاد آورید و از شکست ها و اشتباهاتی که انجام داده اید درس عبرت بگیرید و از تجربه ها استفاده کنید.</p><p>عشق و محبت ورزیدن به دیگران است که باقی می ماند و فریبکاری پایان خوبی برای شما نخواهد داشت. از فرصت هایی که پیش می آید کمال استفاده را بکنید و بیهوده زمان خود را هدر ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '228',

                'title' => 'غزل شماره 228 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر من از باغ تو یک میوه بچینم چه شود<br>
    پیش پایی به چراغ تو ببینم چه شود</p><p style="text-align: center;">یا رب اندر کنف سایه آن سرو بلند<br>
    گر من سوخته یک دم بنشینم چه شود</p><p style="text-align: center;">آخر ای خاتم جمشید همایون آثار<br>
    گر فتد عکس تو بر نقش نگینم چه شود</p><p style="text-align: center;">واعظ شهر چو مهر ملک و شحنه گزید<br>
    من اگر مهر نگاری بگزینم چه شود</p><p style="text-align: center;">عقلم از خانه به در رفت و گر می این است<br>
    دیدم از پیش که در خانه دینم چه شود</p><p style="text-align: center;">صرف شد عمر گران مایه به معشوقه و می<br>
    تا از آنم چه به پیش آید از اینم چه شود</p><p style="text-align: center;">خواجه دانست که من عاشقم و هیچ نگفت<br>
    حافظ ار نیز بداند که چنینم چه شود</p><h2><strong>تعبیر غزل شماره 228 حافظ در فال شما :</strong></h2><p>به عهد و پیمانی که بسته اید وفادار باشید و باعث آزار و رنجش دیگران نشوید. دوستان منتظر شما هستند زودتر به این انتظار پایان دهید. خاطرخواه دارید برای عشق او حرمت نگه دارید. دور اندیش باشید و آینده را در نظر بگیرید.</p><p>نیتی در دل دارید که باید از خداوند برای باز شدن گره ها طلب کمک کنید. اینقدر بی صبر و بی حوصله نباشید. به خداوند توکل کنید و با عزم راسخ و ایمان قوی اقدام کنید.</p></div>'
            ),
            array(
                //'omen_id' => '229',

                'title' => 'غزل شماره 229 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بخت از دهان دوست نشانم نمی‌دهد<br>
    دولت خبر ز راز نهانم نمی‌دهد</p><p style="text-align: center;">از بهر بوسه‌ای ز لبش جان همی‌دهم<br>
    اینم همی‌ستاند و آنم نمی‌دهد</p><p style="text-align: center;">مردم در این فراق و در آن پرده راه نیست<br>
    یا هست و پرده دار نشانم نمی‌دهد</p><p style="text-align: center;">زلفش کشید باد صبا چرخ سفله بین<br>
    کان جا مجال بادوزانم نمی‌دهد</p><p style="text-align: center;">چندان که بر کنار چو پرگار می‌شدم<br>
    دوران چو نقطه ره به میانم نمی‌دهد</p><p style="text-align: center;">شکر به صبر دست دهد عاقبت ولی<br>
    بدعهدی زمانه زمانم نمی‌دهد</p><p style="text-align: center;">گفتم روم به خواب و ببینم جمال دوست<br>
    حافظ ز آه و ناله امانم نمی‌دهد</p><h2><strong>تعبیر غزل شماره 229 حافظ در فال شما :</strong></h2><p>ناامیدی و یاس قلب شما را فرا گرفته ، بهتر است تا می توانید امیدوار بوده و بدون ذره ای تردید و با اراده قوی و گام های استوار به سمت هدف بروید و با تلاش و تصمیمات درست بهترین نتایج را به دست آورد.</p><p>هیچ چیز با راحت طلبی و تنبلی به دست نمی آید، اگر با وجود صبوری و تحمل و دعاهایی که کرده اید اثری از مراد دل نمی بینید نگران نشوید، بالاخره پاداش تحمل سختی ها را می گیرید و روزهای خوش فرا خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '230',

                'title' => 'غزل شماره 230 دیوان حافظ',
                'content' => '<div class="td-post-content"><p><span data-mce-type="bookmark" style="display: inline-block; width: 0px; overflow: hidden; line-height: 0;" class="mce_SELRES_start">﻿</span>اگر به باده مشکین دلم کشد شاید<br>
    که بوی خیر ز زهد ریا نمی‌آید</p><p>جهانیان همه گر منع من کنند از عشق<br>
    من آن کنم که خداوندگار فرماید</p><p>طمع ز فیض کرامت مبر که خلق کریم<br>
    گنه ببخشد و بر عاشقان ببخشاید</p><p>مقیم حلقه ذکر است دل بدان امید<br>
    که حلقه‌ای ز سر زلف یار بگشاید</p><p>تو را که حسن خداداده هست و حجله بخت<br>
    چه حاجت است که مشاطه‌ات بیاراید</p><p>چمن خوش است و هوا دلکش است و می بی‌غش<br>
    کنون به جز دل خوش هیچ در نمی‌باید</p><p>جمیله‌ایست عروس جهان ولی هش دار<br>
    که این مخدره در عقد کس نمی‌آید</p><p>به لابه گفتمش ای ماه رخ چه باشد اگر<br>
    به یک شکر ز تو دلخسته‌ای بیاساید</p><p>به خنده گفت که حافظ خدای را مپسند<br>
    که بوسه تو رخ ماه را بیالاید</p><h2><strong>تعبیر غزل شماره 230 حافظ در فال شما :</strong></h2><p>مکر و نیرنگ بازی نسبت به خلق خدا عاقبت خوشی برای شما ندارد و باعث می شود همه از شما طرد شوند. از دستورات خداوند اطاعت کنید، به مال مردم طمع نداشته باشید و حق کسی را پایمال نکنید.</p><p>از یاد خداوند غافل نشوید و به درگاه خداوند دعا کنید تا مشکلات و سختی ها به راحتی برطرف شده و آرامش پیدا کنید. زمان خوبی برای مسافرت است. ب</p></div>'
            ),
            array(
                //'omen_id' => '231',

                'title' => 'غزل شماره 231 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گفتم غم تو دارم گفتا غمت سر آید<br>
    گفتم که ماه من شو گفتا اگر برآید</p><p style="text-align: center;">گفتم ز مهرورزان رسم وفا بیاموز<br>
    گفتا ز خوبرویان این کار کمتر آید</p><p style="text-align: center;">گفتم که بر خیالت راه نظر ببندم<br>
    گفتا که شب رو است او از راه دیگر آید</p><p style="text-align: center;">گفتم که بوی زلفت گمراه عالمم کرد<br>
    گفتا اگر بدانی هم اوت رهبر آید</p><p style="text-align: center;">گفتم خوشا هوایی کز باد صبح خیزد<br>
    گفتا خنک نسیمی کز کوی دلبر آید</p><p style="text-align: center;">گفتم که نوش لعلت ما را به آرزو کشت<br>
    گفتا تو بندگی کن کو بنده پرور آید</p><p style="text-align: center;">گفتم دل رحیمت کی عزم صلح دارد<br>
    گفتا مگوی با کس تا وقت آن درآید</p><p style="text-align: center;">گفتم زمان عشرت دیدی که چون سر آمد<br>
    گفتا خموش حافظ کاین غصه هم سر آید</p><h2><strong>تعبیر غزل شماره 231 حافظ در فال شما :</strong></h2><p>صبور باشید و صداقت پیشه کنید تا به مراد دل برسید. توکل به خداوند گره گشای مشکلات شماست و غم و اندوه را از دل برطرف خواهد کرد. از لحظات کمال استفاده را کرده و قدر آن را بدانید.</p><p>دوران غم و غصه کوتاه است و همین دوران کوتاه تجربه های عظیمی به شما خواهد بخشید. خداوند به دل بندگان خود آگاه است. همه چیز را به خودش بسپارید.</p></div>'
            ),
            array(
                //'omen_id' => '232',

                'title' => 'غزل شماره 232 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بر سر آنم که گر ز دست برآید<br>
    دست به کاری زنم که غصه سر آید</p><p style="text-align: center;">خلوت دل نیست جای صحبت اضداد<br>
    دیو چو بیرون رود فرشته درآید</p><p style="text-align: center;">صحبت حکام ظلمت شب یلداست<br>
    نور ز خورشید جوی بو که برآید</p><p style="text-align: center;">بر در ارباب بی‌مروت دنیا<br>
    چند نشینی که خواجه کی به درآید</p><p style="text-align: center;">ترک گدایی مکن که گنج بیابی<br>
    از نظر ره روی که در گذر آید</p><p style="text-align: center;">صالح و طالح متاع خویش نمودند<br>
    تا که قبول افتد و که در نظر آید</p><p style="text-align: center;">بلبل عاشق تو عمر خواه که آخر<br>
    باغ شود سبز و شاخ گل به بر آید</p><p style="text-align: center;">غفلت حافظ در این سراچه عجب نیست<br>
    هر که به میخانه رفت بی‌خبر آید</p><h2><strong>تعبیر غزل شماره 232 حافظ در فال شما :</strong></h2><p>به لذت ها و شادی های دوروزه دنیا دل نبندید که این جهان و همه خوشی های آن فانی است. اگر قصد رسیدن به آرزوهای خود را دارید باید با اراده و عزم راسخ بلند شده و تمام تلاش خود را به کار گیرید.</p><p>توکل به خداوند و مدد جویی از او باعث آرامش دل می شود. از خداوند غافل نشوید تا همیشه در راه درست قدم بردارید و موفق باشید. غرور و خودخواهی را قربانی کنید و نذر خود را ادا نمایید.</p></div>'
            ),
            array(
                //'omen_id' => '233',

                'title' => 'غزل شماره 233 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دست از طلب ندارم تا کام من برآید<br>
    یا تن رسد به جانان یا جان ز تن برآید</p><p style="text-align: center;">بگشای تربتم را بعد از وفات و بنگر<br>
    کز آتش درونم دود از کفن برآید</p><p style="text-align: center;">بنمای رخ که خلقی واله شوند و حیران<br>
    بگشای لب که فریاد از مرد و زن برآید</p><p style="text-align: center;">جان بر لب است و حسرت در دل که از لبانش<br>
    نگرفته هیچ کامی جان از بدن برآید</p><p style="text-align: center;">از حسرت دهانش آمد به تنگ جانم<br>
    خود کام تنگدستان کی زان دهن برآید</p><p style="text-align: center;">گویند ذکر خیرش در خیل عشقبازان<br>
    هر جا که نام حافظ در انجمن برآید</p><h2><strong>تعبیر غزل شماره 233 حافظ در فال شما :</strong></h2><p>برای دستیابی به مراد دل و رسیدن به وصال یار باید همت عالی داشته و با اراده قوی قدم در میدان بگذارید. تنبلی و سهل انگاری شما را به کامیابی نخواهد رساند. از اشتباهات و شکست هایی که تاکنون داشته اید درس عبرت گرفته و از تجربه آن ها استفاده کنید.</p><p>سخت کوشی از ویژگی های شماست به طوری که تا به هدف نرسید دست بردار نیستید. با یاد خدا و کمک به خلق خدا زندگی خوبی خواهید داشت و به شهرت می رسید، به زودی ملاقات خوب و پرثمری رخ می دهد.</p></div>'
            ),
            array(
                //'omen_id' => '234',

                'title' => 'غزل شماره 234 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو آفتاب می از مشرق پیاله برآید<br>
    ز باغ عارض ساقی هزار لاله برآید</p><p style="text-align: center;">نسیم در سر گل بشکند کلاله سنبل<br>
    چو از میان چمن بوی آن کلاله برآید</p><p style="text-align: center;">حکایت شب هجران نه آن حکایت حالیست<br>
    که شمه‌ای ز بیانش به صد رساله برآید</p><p style="text-align: center;">ز گرد خوان نگون فلک طمع نتوان داشت<br>
    که بی ملالت صد غصه یک نواله برآید</p><p style="text-align: center;">به سعی خود نتوان برد پی به گوهر مقصود<br>
    خیال باشد کاین کار بی حواله برآید</p><p style="text-align: center;">گرت چو نوح نبی صبر هست در غم طوفان<br>
    بلا بگردد و کام هزارساله برآید</p><p style="text-align: center;">نسیم زلف تو چون بگذرد به تربت حافظ<br>
    ز خاک کالبدش صد هزار لاله برآید</p><h2><strong>تعبیر غزل شماره 234 حافظ در فال شما :</strong></h2><p>درست است که تحمل سختی ها برای شما دشوار است و تاکنون صبوری بسیار کرده اید، اما مطمئن باشید به زودی پاداش صبر و شکیبایی خود را خواهید دید و به آرزوهای خود می رسید. به خداوند توکل کنید.</p><p>برای رسیدن به مقصود باز هم حوصله به خرج دهید و از دوستان باوفا و دلسوز خود کمک بخواهید. برای رهایی از فقر و تنگدستی لازم است تلاش خود را بیشتر کرده و نتیجه را به پروردگار بسپرید.</p></div>'
            ),
            array(
                //'omen_id' => '235',

                'title' => 'غزل شماره 235 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زهی خجسته زمانی که یار بازآید<br>
    به کام غمزدگان غمگسار بازآید</p><p style="text-align: center;">به پیش خیل خیالش کشیدم ابلق چشم<br>
    بدان امید که آن شهسوار بازآید</p><p style="text-align: center;">اگر نه در خم چوگان او رود سر من<br>
    ز سر نگویم و سر خود چه کار بازآید</p><p style="text-align: center;">مقیم بر سر راهش نشسته‌ام چون گرد<br>
    بدان هوس که بدین رهگذار بازآید</p><p style="text-align: center;">دلی که با سر زلفین او قراری داد<br>
    گمان مبر که بدان دل قرار بازآید</p><p style="text-align: center;">چه جورها که کشیدند بلبلان از دی<br>
    به بوی آن که دگر نوبهار بازآید</p><p style="text-align: center;">ز نقش بند قضا هست امید آن حافظ<br>
    که همچو سرو به دستم نگار بازآید</p><h2><strong>تعبیر غزل شماره 235 حافظ در فال شما :</strong></h2><p>از انتظار خسته شده اید و احساس ناامیدی شما را دربرگرفته، یاس و نگرانی را از خود دور کنید، زیرا به زودی به خواسته دل خود خواهید رسید. تحمل سختی ها و مشکلات زندگی بر تجربه های شما افزوده و پیروزی را نزدیک تر خواهد کرد.</p><p>به زودی همای سعادت روی شانه شما خواهد نشست و موفق می شوید. بیمارتان به زودی شفا پیدا می کند و قرض ها ادا می شود. دلتان آرام می گیرد و همه این ها به خاطر صبر و شکیبایی شما می باشد.</p></div>'
            ),
            array(
                //'omen_id' => '236',

                'title' => 'غزل شماره 236 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر آن طایر قدسی ز درم بازآید<br>
    عمر بگذشته به پیرانه سرم بازآید</p><p style="text-align: center;">دارم امید بر این اشک چو باران که دگر<br>
    برق دولت که برفت از نظرم بازآید</p><p style="text-align: center;">آن که تاج سر من خاک کف پایش بود<br>
    از خدا می‌طلبم تا به سرم بازآید</p><p style="text-align: center;">خواهم اندر عقبش رفت به یاران عزیز<br>
    شخصم ار بازنیاید خبرم بازآید</p><p style="text-align: center;">گر نثار قدم یار گرامی نکنم<br>
    گوهر جان به چه کار دگرم بازآید</p><p style="text-align: center;">کوس نودولتی از بام سعادت بزنم<br>
    گر ببینم که مه نوسفرم بازآید</p><p style="text-align: center;">مانعش غلغل چنگ است و شکرخواب صبوح<br>
    ور نه گر بشنود آه سحرم بازآید</p><p style="text-align: center;">آرزومند رخ شاه چو ماهم حافظ<br>
    همتی تا به سلامت ز درم بازآید</p><h2><strong>تعبیر غزل شماره 236 حافظ در فال شما :</strong></h2><p>چیزی از دست داده ای که شما را پریشان کرده اما نگرانی به دل راه ندهید که دوباره آن را به دست آورده و دوباره زندگی به روزهای خوش خواهد برگشت. افراط و تفریط نکنید که راز پیروزی میانه روی و اعتدال است.</p><p>گاهی به این فکر می کنید کسی به شما اعتماد ندارد و احترام گذشته را ندارید، برای بازگرداندن روزگار خوش گذشته باید همت به خرج داده و تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '237',

                'title' => 'غزل شماره 237 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نفس برآمد و کام از تو بر نمی‌آید<br>
    فغان که بخت من از خواب در نمی‌آید</p><p style="text-align: center;">صبا به چشم من انداخت خاکی از کویش<br>
    که آب زندگیم در نظر نمی‌آید</p><p style="text-align: center;">قد بلند تو را تا به بر نمی‌گیرم<br>
    درخت کام و مرادم به بر نمی‌آید</p><p style="text-align: center;">مگر به روی دلارای یار ما ور نی<br>
    به هیچ وجه دگر کار بر نمی‌آید</p><p style="text-align: center;">مقیم زلف تو شد دل که خوش سوادی دید<br>
    وز آن غریب بلاکش خبر نمی‌آید</p><p style="text-align: center;">ز شست صدق گشادم هزار تیر دعا<br>
    ولی چه سود یکی کارگر نمی‌آید</p><p style="text-align: center;">بسم حکایت دل هست با نسیم سحر<br>
    ولی به بخت من امشب سحر نمی‌آید</p><p style="text-align: center;">در این خیال به سر شد زمان عمر و هنوز<br>
    بلای زلف سیاهت به سر نمی‌آید</p><p style="text-align: center;">ز بس که شد دل حافظ رمیده از همه کس<br>
    کنون ز حلقه زلفت به در نمی‌آید</p><h2><strong>تعبیر غزل شماره 237 حافظ در فال شما :</strong></h2><p>مدتی است اوضاع و احوال خوبی ندارید و امید خود را کاملا از دست داده اید، به نظر می رسد همه چیز از دست رفته و رسیدن به مراد دل غیرممکن و نشدنی است.</p><p>گمان می کنید دعا و التماس های شما به درگاه پروردگار تاثیری نداشته اما شک به دل خود راه ندهید و به خداوند توکل کنید که سرانجام اوضاع شما را سر و سامان خواهد داد و مشکلات حل می شوند و به مقصود خود خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '238',

                'title' => 'غزل شماره 238 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">جهان بر ابروی عید از هلال وسمه کشید<br>
    هلال عید در ابروی یار باید دید</p><p style="text-align: center;">شکسته گشت چو پشت هلال قامت من<br>
    کمان ابروی یارم چو وسمه بازکشید</p><p style="text-align: center;">مگر نسیم خطت صبح در چمن بگذشت<br>
    که گل به بوی تو بر تن چو صبح جامه درید</p><p style="text-align: center;">نبود چنگ و رباب و نبید و عود که بود<br>
    گل وجود من آغشته گلاب و نبید</p><p style="text-align: center;">بیا که با تو بگویم غم ملالت دل<br>
    چرا که بی تو ندارم مجال گفت و شنید</p><p style="text-align: center;">بهای وصل تو گر جان بود خریدارم<br>
    که جنس خوب مبصر به هر چه دید خرید</p><p style="text-align: center;">چو ماه روی تو در شام زلف می‌دیدم<br>
    شبم به روی تو روشن چو روز می‌گردید</p><p style="text-align: center;">به لب رسید مرا جان و برنیامد کام<br>
    به سر رسید امید و طلب به سر نرسید</p><p style="text-align: center;">ز شوق روی تو حافظ نوشت حرفی چند<br>
    بخوان ز نظمش و در گوش کن چو مروارید</p><h2><strong>تعبیر غزل شماره 238 حافظ در فال شما :</strong></h2><p>اگرچه تاکنون خیلی غم و اندوه کشیده اید و دنیا به کام شما نبوده اما ناامید نباشید که به زودی بخت به شما روی می آورد. برای رسیدن به هدف اگر یک راه جواب نداد راه های دیگر را امتحان کنید تا بالاخره به نتیجه برسید.</p><p>راه عشق راهی سخت و پرخطر است اما با صبوری و توکل بر خداوند به مراد دل خواهید رسید. وسواس و دودلی را از خود دور کنید و بی حوصله نباشید.</p></div>'
            ),
            array(
                //'omen_id' => '239',

                'title' => 'غزل شماره 239 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رسید مژده که آمد بهار و سبزه دمید<br>
    وظیفه گر برسد مصرفش گل است و نبید</p><p style="text-align: center;">صفیر مرغ برآمد بط شراب کجاست<br>
    فغان فتاد به بلبل نقاب گل که کشید</p><p style="text-align: center;">ز میوه‌های بهشتی چه ذوق دریابد<br>
    هر آن که سیب زنخدان شاهدی نگزید</p><p style="text-align: center;">مکن ز غصه شکایت که در طریق طلب<br>
    به راحتی نرسید آن که زحمتی نکشید</p><p style="text-align: center;">ز روی ساقی مه وش گلی بچین امروز<br>
    که گرد عارض بستان خط بنفشه دمید</p><p style="text-align: center;">چنان کرشمه ساقی دلم ز دست ببرد<br>
    که با کسی دگرم نیست برگ گفت و شنید</p><p style="text-align: center;">من این مرقع رنگین چو گل بخواهم سوخت<br>
    که پیر باده فروشش به جرعه‌ای نخرید</p><p style="text-align: center;">بهار می‌گذرد دادگسترا دریاب<br>
    که رفت موسم و حافظ هنوز می نچشید</p><h2><strong>تعبیر غزل شماره 239 حافظ در فال شما :</strong></h2><p>بعد از هر سختی و غصه ای، آسایش و راحتی خواهد بود، نگران نباشید که روزهای رنج و درد خواهد گذشت. به زودی وصال یار حاصل شده و به مقصود خود می رسید. از لحظات زندگی نهایت استفاده را ببرید و از فرصت ها بهره بگیرید.</p><p>روزهای جوانی به سرعت می گذرد، اگر از این زمان استفاده نکرده تنبلی کنید بعدا افسوس خواهید خورد و پشیمانی سودی ندارد.</p></div>'
            ),
            array(
                //'omen_id' => '240',

                'title' => 'غزل شماره 240 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ابر آذاری برآمد باد نوروزی وزید<br>
    وجه می می‌خواهم و مطرب که می‌گوید رسید</p><p style="text-align: center;">شاهدان در جلوه و من شرمسار کیسه‌ام<br>
    بار عشق و مفلسی صعب است می‌باید کشید</p><p style="text-align: center;">قحط جود است آبروی خود نمی‌باید فروخت<br>
    باده و گل از بهای خرقه می‌باید خرید</p><p style="text-align: center;">گوییا خواهد گشود از دولتم کاری که دوش<br>
    من همی‌کردم دعا و صبح صادق می‌دمید</p><p style="text-align: center;">با لبی و صد هزاران خنده آمد گل به باغ<br>
    از کریمی گوییا در گوشه‌ای بویی شنید</p><p style="text-align: center;">دامنی گر چاک شد در عالم رندی چه باک<br>
    جامه‌ای در نیک نامی نیز می‌باید درید</p><p style="text-align: center;">این لطایف کز لب لعل تو من گفتم که گفت<br>
    وین تطاول کز سر زلف تو من دیدم که دید</p><p style="text-align: center;">عدل سلطان گر نپرسد حال مظلومان عشق<br>
    گوشه گیران را ز آسایش طمع باید برید</p><p style="text-align: center;">تیر عاشق کش ندانم بر دل حافظ که زد<br>
    این قدر دانم که از شعر ترش خون می‌چکید</p><h2><strong>تعبیر غزل شماره 240 حافظ در فال شما :</strong></h2><p>از تنگدستی و فقر شرمگین نباشید که خصایل نیکویی که شما دارید بهترین سرمایه می باشد. به خاطر چیزهای بی اهمیت آبروی خود را به خطر نیندازید. قناعت کنید و رویاهای دور و دراز و دست نیافتنی را رها کنید.</p><p>به زودی نعمت خداوند به زندگی شما سرازیر شده و از فقر نجات پیدا می کنید. ترس به دل خود راه ندهید، به دوستان وفادار باشید و از یاد خداوند غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '241',

                'title' => 'غزل شماره 241 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">معاشران ز حریف شبانه یاد آرید<br>
    حقوق بندگی مخلصانه یاد آرید</p><p style="text-align: center;">به وقت سرخوشی از آه و ناله عشاق<br>
    به صوت و نغمه چنگ و چغانه یاد آرید</p><p style="text-align: center;">چو لطف باده کند جلوه در رخ ساقی<br>
    ز عاشقان به سرود و ترانه یاد آرید</p><p style="text-align: center;">چو در میان مراد آورید دست امید<br>
    ز عهد صحبت ما در میانه یاد آرید</p><p style="text-align: center;">سمند دولت اگر چند سرکشیده رود<br>
    ز همرهان به سر تازیانه یاد آرید</p><p style="text-align: center;">نمی‌خورید زمانی غم وفاداران<br>
    ز بی‌وفایی دور زمانه یاد آرید</p><p style="text-align: center;">به وجه مرحمت ای ساکنان صدر جلال<br>
    ز روی حافظ و این آستانه یاد آرید</p><h2><strong>تعبیر غزل شماره 241 حافظ در فال شما :</strong></h2><p>تازگی ها احساس تنهایی می کنید و گمان می کنید همه شما را فراموش کرده اند، اما اینطور نیست و بسیاری از دوستان نگران حال شما هستند. اگرچه برخی دوستان به شما بی توجه شده اند، با وجودی که شما در لحظات خوشی، هوای آن ها را داشته اید.</p><p>از رحمت خداوند ناامید نشوید، به زودی لطف پروردگار شامل حال شما خواهد شد. دچار عشقی یک طرفه شده اید، بهتر است خوددار باشید و با فکر و دوراندیشی عمل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '242',

                'title' => 'غزل شماره 242 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بیا که رایت منصور پادشاه رسید<br>
    نوید فتح و بشارت به مهر و ماه رسید</p><p style="text-align: center;">جمال بخت ز روی ظفر نقاب انداخت<br>
    کمال عدل به فریاد دادخواه رسید</p><p style="text-align: center;">سپهر دور خوش اکنون کند که ماه آمد<br>
    جهان به کام دل اکنون رسد که شاه رسید</p><p style="text-align: center;">ز قاطعان طریق این زمان شوند ایمن<br>
    قوافل دل و دانش که مرد راه رسید</p><p style="text-align: center;">عزیز مصر به رغم برادران غیور<br>
    ز قعر چاه برآمد به اوج ماه رسید</p><p style="text-align: center;">کجاست صوفی دجال فعل ملحدشکل<br>
    بگو بسوز که مهدی دین پناه رسید</p><p style="text-align: center;">صبا بگو که چه‌ها بر سرم در این غم عشق<br>
    ز آتش دل سوزان و دود آه رسید</p><p style="text-align: center;">ز شوق روی تو شاها بدین اسیر فراق<br>
    همان رسید کز آتش به برگ کاه رسید</p><p style="text-align: center;">مرو به خواب که حافظ به بارگاه قبول<br>
    ز ورد نیم شب و درس صبحگاه رسید</p><h2><strong>تعبیر غزل شماره 242 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که در کارتان موفق خواهید شد و خبرهای خوب و مسرت بخشی دریافت می کنید. این پیروزی ها نتیجه تلاش و سخت کوشی خودتان است و اگر کمی غفلت کنید ممکن است از آن ها محروم شوید.</p><p>در کاری که انجام می دهید قاطعانه عمل کنید، مراقب باشید که برخی افراد سودجو به دنبال سواستفاده و به بیراهه کشاندن شما هستند. تیزهوشی و درایت داشته باشید و از اطراف خود غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '243',

                'title' => 'غزل شماره 243 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بوی خوش تو هر که ز باد صبا شنید<br>
    از یار آشنا سخن آشنا شنید</p><p style="text-align: center;">ای شاه حسن چشم به حال گدا فکن<br>
    کاین گوش بس حکایت شاه و گدا شنید</p><p style="text-align: center;">خوش می‌کنم به باده مشکین مشام جان<br>
    کز دلق پوش صومعه بوی ریا شنید</p><p style="text-align: center;">سر خدا که عارف سالک به کس نگفت<br>
    در حیرتم که باده فروش از کجا شنید</p><p style="text-align: center;">یا رب کجاست محرم رازی که یک زمان<br>
    دل شرح آن دهد که چه گفت و چه‌ها شنید</p><p style="text-align: center;">اینش سزا نبود دل حق گزار من<br>
    کز غمگسار خود سخن ناسزا شنید</p><p style="text-align: center;">محروم اگر شدم ز سر کوی او چه شد<br>
    از گلشن زمانه که بوی وفا شنید</p><p style="text-align: center;">ساقی بیا که عشق ندا می‌کند بلند<br>
    کان کس که گفت قصه ما هم ز ما شنید</p><p style="text-align: center;">ما باده زیر خرقه نه امروز می‌خوریم<br>
    صد بار پیر میکده این ماجرا شنید</p><p style="text-align: center;">ما می به بانگ چنگ نه امروز می‌کشیم<br>
    بس دور شد که گنبد چرخ این صدا شنید</p><p style="text-align: center;">پند حکیم محض صواب است و عین خیر<br>
    فرخنده آن کسی که به سمع رضا شنید</p><p style="text-align: center;">حافظ وظیفه تو دعا گفتن است و بس<br>
    دربند آن مباش که نشنید یا شنید</p><h2><strong>تعبیر غزل شماره 243 حافظ در فال شما :</strong></h2><p>دوستان جانی و وفادار دارید که باید با آن ها صادق و یکرنگ باشید. سفره دل خود را برای هرکسی باز نکنید که فاش شدن اسرار نزد نامحرم به نفع شما نیست. سختی های زیادی سرراهتان قرار گرفته اما هرگز امید خود را از دست ندهید و به خداوند توکل داشته باشید.</p><p>به حرف افراد دانا و با تجربه و دوستان مورد اعتمادتان گوش دهید. برای رسیدن به مراد دل صبر و تلاش و سرعت عمل نیاز است. مراقب رقیبان حسود باشید که منتظر فرصتی برای ضربه زدن به شما هستند. در کار خیر پیشقدم شوید تا دعای خیر پشت سرتان باشد.</p></div>'
            ),
            array(
                //'omen_id' => '244',

                'title' => 'غزل شماره 244 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">معاشران گره از زلف یار باز کنید<br>
    شبی خوش است بدین قصه‌اش دراز کنید</p><p style="text-align: center;">حضور خلوت انس است و دوستان جمعند<br>
    و ان یکاد بخوانید و در فراز کنید</p><p style="text-align: center;">رباب و چنگ به بانگ بلند می‌گویند<br>
    که گوش هوش به پیغام اهل راز کنید</p><p style="text-align: center;">به جان دوست که غم پرده بر شما ندرد<br>
    گر اعتماد بر الطاف کارساز کنید</p><p style="text-align: center;">میان عاشق و معشوق فرق بسیار است<br>
    چو یار ناز نماید شما نیاز کنید</p><p style="text-align: center;">نخست موعظه پیر صحبت این حرف است<br>
    که از مصاحب ناجنس احتراز کنید</p><p style="text-align: center;">هر آن کسی که در این حلقه نیست زنده به عشق<br>
    بر او نمرده به فتوای من نماز کنید</p><p style="text-align: center;">وگر طلب کند انعامی از شما حافظ<br>
    حوالتش به لب یار دلنواز کنید</p><h2><strong>تعبیر غزل شماره 244 حافظ در فال شما :</strong></h2><p>خسته شده و امید خود را از دست داده اید، اما نگران نباشید که دوران شادی و راحتی در راه است. در زمان کامیابی از یاد خداوند غافل نشوید و همواره به خودش توکل کنید. خداوند یار و یاور افراد با ایمان و صادق است.</p><p>از ریاکاری و دروغ بپرهیزید، در شناخت اطرافیان دقت کنید و مراقب باشید که افراد فریبکار شما را به بیراهه نکشانند. قدر زندگی خود را بدانید و دست از لجبازی و وسواس بیش از حد بردارید.</p></div>'
            ),
            array(
                //'omen_id' => '245',

                'title' => 'غزل شماره 245 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">الا ای طوطی گویای اسرار<br>
    مبادا خالیت شکر ز منقار</p><p style="text-align: center;">سرت سبز و دلت خوش باد جاوید<br>
    که خوش نقشی نمودی از خط یار</p><p style="text-align: center;">سخن سربسته گفتی با حریفان<br>
    خدا را زین معما پرده بردار</p><p style="text-align: center;">به روی ما زن از ساغر گلابی<br>
    که خواب آلوده‌ایم ای بخت بیدار</p><p style="text-align: center;">چه ره بود این که زد در پرده مطرب<br>
    که می‌رقصند با هم مست و هشیار</p><p style="text-align: center;">از آن افیون که ساقی در می افکند<br>
    حریفان را نه سر ماند نه دستار</p><p style="text-align: center;">سکندر را نمی‌بخشند آبی<br>
    به زور و زر میسر نیست این کار</p><p style="text-align: center;">بیا و حال اهل درد بشنو<br>
    به لفظ اندک و معنی بسیار</p><p style="text-align: center;">بت چینی عدوی دین و دل‌هاست<br>
    خداوندا دل و دینم نگه دار</p><p style="text-align: center;">به مستوران مگو اسرار مستی<br>
    حدیث جان مگو با نقش دیوار</p><p style="text-align: center;">به یمن دولت منصور شاهی<br>
    علم شد حافظ اندر نظم اشعار</p><p style="text-align: center;">خداوندی به جای بندگان کرد<br>
    خداوندا ز آفاتش نگه دار</p><h2><strong>تعبیر غزل شماره 245 حافظ در فال شما :</strong></h2><p>چرا فرصت ها را غنیمت نمی شمارید؟ بخت به شما روی آورده از موقعیت استفاده کنید. نیتی در دل دارید که به شدت فکر شما را مشغول کرده، هنوز شرایط آن فراهم نیست و به صبوری نیاز دارد.</p><p>با یاد خدا قلب خود را جلا داده و دل و روح خود را با او بسپارید، مطمئن باشید خداوند نیز نعمت های بی دریغ خود را به زندگی شما سرازیر خواهد کرد. زمان خوبی برای مسافرت است. ملاقات مهمی در پیش دارید.</p></div>'
            ),
            array(
                //'omen_id' => '246',

                'title' => 'غزل شماره 246 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عید است و آخر گل و یاران در انتظار<br>
    ساقی به روی شاه ببین ماه و می بیار</p><p style="text-align: center;">دل برگرفته بودم از ایام گل ولی<br>
    کاری بکرد همت پاکان روزه دار</p><p style="text-align: center;">دل در جهان مبند و به مستی سؤال کن<br>
    از فیض جام و قصه جمشید کامگار</p><p style="text-align: center;">جز نقد جان به دست ندارم شراب کو<br>
    کان نیز بر کرشمه ساقی کنم نثار</p><p style="text-align: center;">خوش دولتیست خرم و خوش خسروی کریم<br>
    یا رب ز چشم زخم زمانش نگاه دار</p><p style="text-align: center;">می خور به شعر بنده که زیبی دگر دهد<br>
    جام مرصع تو بدین در شاهوار</p><p style="text-align: center;">گر فوت شد سحور چه نقصان صبوح هست<br>
    از می کنند روزه گشا طالبان یار</p><p style="text-align: center;">زانجا که پرده پوشی عفو کریم توست<br>
    بر قلب ما ببخش که نقدیست کم عیار</p><p style="text-align: center;">ترسم که روز حشر عنان بر عنان رود<br>
    تسبیح شیخ و خرقه رند شرابخوار</p><p style="text-align: center;">حافظ چو رفت روزه و گل نیز می‌رود<br>
    ناچار باده نوش که از دست رفت کار</p><h2><strong>تعبیر غزل شماره 246 حافظ در فال شما :</strong></h2><p>به اطرافیان امیدی ندارید و مایوس و اندوهگین هستید. به نظر می رسد اراده و همت عالی که داشتید اثر نکرده است. افراد بدخواه و رقیبان حسود گره در کار شما انداخته اند و همین زندگی را برای شما تیره و تار کرده است.</p><p>نگران نباشید و غم و غصه به دل راه ندهید، خداوند جواب بددلی های حسودان را خواهد داد، گناهان شما را خواهد بخشید و شما را به مراد دل می رساند. به خداوند توکل داشته باشید و همه چیز را به او بسپرید.</p></div>'
            ),
            array(
                //'omen_id' => '247',

                'title' => 'غزل شماره 247 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا ز منزل جانان گذر دریغ مدار<br>
    وز او به عاشق بی‌دل خبر دریغ مدار</p><p style="text-align: center;">به شکر آن که شکفتی به کام بخت ای گل<br>
    نسیم وصل ز مرغ سحر دریغ مدار</p><p style="text-align: center;">حریف عشق تو بودم چو ماه نو بودی<br>
    کنون که ماه تمامی نظر دریغ مدار</p><p style="text-align: center;">جهان و هر چه در او هست سهل و مختصر است<br>
    ز اهل معرفت این مختصر دریغ مدار</p><p style="text-align: center;">کنون که چشمه قند است لعل نوشینت<br>
    سخن بگوی و ز طوطی شکر دریغ مدار</p><p style="text-align: center;">مکارم تو به آفاق می‌برد شاعر<br>
    از او وظیفه و زاد سفر دریغ مدار</p><p style="text-align: center;">چو ذکر خیر طلب می‌کنی سخن این است<br>
    که در بهای سخن سیم و زر دریغ مدار</p><p style="text-align: center;">غبار غم برود حال خوش شود حافظ<br>
    تو آب دیده از این رهگذر دریغ مدار</p><h2><strong>تعبیر غزل شماره 247 حافظ در فال شما :</strong></h2><p>منتظر خبری هستید، به زودی این خبر مسرت بخش را دریافت می کنید که باعث خوشحالی شما می شود، شکر خداوند را به جای آورید و به درگاهش عبادت کنید.</p><p>با اراده آهنین می توانید از سختی ها عبور کرده و ثروت فراوانی به دست خواهید آورد. در دوران شکوه و ثروت به افراد تنگدست کمک کنید تا غم و اندوه از دل خارج شود. صبوری به خرج دهید و تردید و دودلی را کنار بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '248',

                'title' => 'غزل شماره 248 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای صبا نکهتی از کوی فلانی به من آر<br>
    زار و بیمار غمم راحت جانی به من آر</p><p style="text-align: center;">قلب بی‌حاصل ما را بزن اکسیر مراد<br>
    یعنی از خاک در دوست نشانی به من آر</p><p style="text-align: center;">در کمینگاه نظر با دل خویشم جنگ است<br>
    ز ابرو و غمزه او تیر و کمانی به من آر</p><p style="text-align: center;">در غریبی و فراق و غم دل پیر شدم<br>
    ساغر می ز کف تازه جوانی به من آر</p><p style="text-align: center;">منکران را هم از این می دو سه ساغر بچشان<br>
    وگر ایشان نستانند روانی به من آر</p><p style="text-align: center;">ساقیا عشرت امروز به فردا مفکن<br>
    یا ز دیوان قضا خط امانی به من آر</p><p style="text-align: center;">دلم از دست بشد دوش چو حافظ می‌گفت<br>
    کای صبا نکهتی از کوی فلانی به من آر</p><h2><strong>تعبیر غزل شماره 248 حافظ در فال شما :</strong></h2><p>مدتی است غمگین و اندهگین هستید و انتظار یار جان تان را به لب رسانده است. اگرچه دوری از معشوق سخت است اما صبوری کنید که به زودی غم فراق پایان پیدا می کند و انتظار تمام می شود. همه غم و غصه ها به شادی تبدیل خواهد شد.</p><p>دوراهی شما را سرگردان کرده و نمی دانید چه تصمیمی بگیرید، احساس پیری باعث اندوه شما شده زیرا خودتان را از خوشی ها محروم کرده اید، امید خود را از دست ندهید زیرا هرچه مال شما باشد به شما برگردانده می شود.</p></div>'
            ),
            array(
                //'omen_id' => '249',

                'title' => 'غزل شماره 249 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای صبا نکهتی از خاک ره یار بیار<br>
    ببر اندوه دل و مژده دلدار بیار</p><p style="text-align: center;">نکته‌ای روح فزا از دهن دوست بگو<br>
    نامه‌ای خوش خبر از عالم اسرار بیار</p><p style="text-align: center;">تا معطر کنم از لطف نسیم تو مشام<br>
    شمه‌ای از نفحات نفس یار بیار</p><p style="text-align: center;">به وفای تو که خاک ره آن یار عزیز<br>
    بی غباری که پدید آید از اغیار بیار</p><p style="text-align: center;">گردی از رهگذر دوست به کوری رقیب<br>
    بهر آسایش این دیده خونبار بیار</p><p style="text-align: center;">خامی و ساده دلی شیوه جانبازان نیست<br>
    خبری از بر آن دلبر عیار بیار</p><p style="text-align: center;">شکر آن را که تو در عشرتی ای مرغ چمن<br>
    به اسیران قفس مژده گلزار بیار</p><p style="text-align: center;">کام جان تلخ شد از صبر که کردم بی دوست<br>
    عشوه‌ای زان لب شیرین شکربار بیار</p><p style="text-align: center;">روزگاریست که دل چهره مقصود ندید<br>
    ساقیا آن قدح آینه کردار بیار</p><p style="text-align: center;">دلق حافظ به چه ارزد به می‌اش رنگین کن<br>
    وان گهش مست و خراب از سر بازار بیار</p><h2><strong>تعبیر غزل شماره 249 حافظ در فال شما :</strong></h2><p>روزهای سخت و نفس گیری را می گذرانید اما نگرانی به دل راه ندهید که ایام رنج و اندوه به پایان خواهد رسید و انتظار شما به سر می رسد. روزهای خوش و پر شوری در پیش دارید. صبور باشید و امید خود را از دست ندهید.</p><p>به خداوند توکل کنید و با حفظ آرامش به تلاش خود ادامه دهید و از رحمت خداوند ناامید نباشید. ملاقات مهمی در پیش است. سفر خوب و پربرکتی دارید، به زودی مراد دل حاصل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '250',

                'title' => 'غزل شماره 250 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روی بنمای و وجود خودم از یاد ببر<br>
    خرمن سوختگان را همه گو باد ببر</p><p style="text-align: center;">ما چو دادیم دل و دیده به طوفان بلا<br>
    گو بیا سیل غم و خانه ز بنیاد ببر</p><p style="text-align: center;">زلف چون عنبر خامش که ببوید هیهات<br>
    ای دل خام طمع این سخن از یاد ببر</p><p style="text-align: center;">سینه گو شعله آتشکده فارس بکش<br>
    دیده گو آب رخ دجله بغداد ببر</p><p style="text-align: center;">دولت پیر مغان باد که باقی سهل است<br>
    دیگری گو برو و نام من از یاد ببر</p><p style="text-align: center;">سعی نابرده در این راه به جایی نرسی<br>
    مزد اگر می‌طلبی طاعت استاد ببر</p><p style="text-align: center;">روز مرگم نفسی وعده دیدار بده<br>
    وان گهم تا به لحد فارغ و آزاد ببر</p><p style="text-align: center;">دوش می‌گفت به مژگان درازت بکشم<br>
    یا رب از خاطرش اندیشه بیداد ببر</p><p style="text-align: center;">حافظ اندیشه کن از نازکی خاطر یار<br>
    برو از درگهش این ناله و فریاد ببر</p><h2><strong>تعبیر غزل شماره 250 حافظ در فال شما :</strong></h2><p>بسیار اندوهگین هستید و آتش غم در سینه شما زبانه می کشد، هرچقدر سعی می کنید تا از این رنج و اندوه رها شوید امکان پذیر نیست. اگرچه به نظر می رسد بخت از شما روی گردانده اما شما تلاش خود را تمام و کمال به کار ببرید تا به مراد دل خود دست پیدا کنید.</p><p>تقدیر اینچنین است و رسیدن به سرمنزل مقصود همت عالی می طلبد، با اراده قوی و پشتکار بکوشید تا بر رقیبان پیروز شوید. نگران مسافرتان نباشید. از نصیحت بزرگان استفاده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '251',

                'title' => 'غزل شماره 251 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شب وصل است و طی شد نامه هجر<br>
    سلام فیه حتی مطلع الفجر</p><p style="text-align: center;">دلا در عاشقی ثابت قدم باش<br>
    که در این ره نباشد کار بی اجر</p><p style="text-align: center;">من از رندی نخواهم کرد توبه<br>
    و لو آذیتنی بالهجر و الحجر</p><p style="text-align: center;">برآی ای صبح روشن دل خدا را<br>
    که بس تاریک می‌بینم شب هجر</p><p style="text-align: center;">دلم رفت و ندیدم روی دلدار<br>
    فغان از این تطاول آه از این زجر</p><p style="text-align: center;">وفا خواهی جفاکش باش حافظ<br>
    فان الربح و الخسران فی التجر</p><h2><strong>تعبیر غزل شماره 251 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که به زودی تلخی های روزگار تمام شده و روی خوش زندگی را خواهید دید. اگر نتیجه کارتان برای شما مهم است باید این سختی ها را تحمل کرده و با تلاش و صبوری تا آخر راه پیش بروید.</p><p>از لطف خداوند ناامید نشوید و با تمام نیرو به تلاش خود ادامه دهید و نیمه راه منصرف نشوید. اگرچه برخی دوستان بی وفایی کرده اند و برخی دیگر قصد انحراف شما را داشته اند اما خداوند همیشه نگاهش به شما بوده و هست، نگران نباشید و غم و غصه را از خود دور کنید.</p></div>'
            ),
            array(
                //'omen_id' => '252',

                'title' => 'غزل شماره 252 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر بود عمر به میخانه رسم بار دگر<br>
    بجز از خدمت رندان نکنم کار دگر</p><p style="text-align: center;">خرم آن روز که با دیده گریان بروم<br>
    تا زنم آب در میکده یک بار دگر</p><p style="text-align: center;">معرفت نیست در این قوم خدا را سببی<br>
    تا برم گوهر خود را به خریدار دگر</p><p style="text-align: center;">یار اگر رفت و حق صحبت دیرین نشناخت<br>
    حاش لله که روم من ز پی یار دگر</p><p style="text-align: center;">گر مساعد شودم دایره چرخ کبود<br>
    هم به دست آورمش باز به پرگار دگر</p><p style="text-align: center;">عافیت می‌طلبد خاطرم ار بگذارند<br>
    غمزه شوخش و آن طرهٔ طرار دگر</p><p style="text-align: center;">راز سربسته ما بین که به دستان گفتند<br>
    هر زمان با دف و نی بر سر بازار دگر</p><p style="text-align: center;">هر دم از درد بنالم که فلک هر ساعت<br>
    کندم قصد دل ریش به آزار دگر</p><p style="text-align: center;">بازگویم نه در این واقعه حافظ تنهاست<br>
    غرقه گشتند در این بادیه بسیار دگر</p><h2><strong>تعبیر غزل شماره 252 حافظ در فال شما :</strong></h2><p>اگرچه تلاش بسیار کرده اید و برای رسیدن به مراد دل از همه چیز مایه گذاشته اید اما به نتیجه دلخواه خود نرسیدید. بسیار غمگین هستید اما غصه خوردن دردی را دوا نمی کند، بهتر است ناامیدی را رها کرده و راه های دیگر را امتحان کنید.</p><p>اسرار خود را نزد نامحرمان فاش نکنید، اگر قدر زحمات شما را ندانسته ناراحت نباشید، اگرچه وفادار نبود اما به زودی با پشیمانی به سوی شما بازخواهد گشت. برای جبران فرصت های از دست رفته تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '253',

                'title' => 'غزل شماره 253 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای خرم از فروغ رخت لاله زار عمر<br>
    بازآ که ریخت بی گل رویت بهار عمر</p><p style="text-align: center;">از دیده گر سرشک چو باران چکد رواست<br>
    کاندر غمت چو برق بشد روزگار عمر</p><p style="text-align: center;">این یک دو دم که مهلت دیدار ممکن است<br>
    دریاب کار ما که نه پیداست کار عمر</p><p style="text-align: center;">تا کی می صبوح و شکرخواب بامداد<br>
    هشیار گرد هان که گذشت اختیار عمر</p><p style="text-align: center;">دی در گذار بود و نظر سوی ما نکرد<br>
    بیچاره دل که هیچ ندید از گذار عمر</p><p style="text-align: center;">اندیشه از محیط فنا نیست هر که را<br>
    بر نقطه دهان تو باشد مدار عمر</p><p style="text-align: center;">در هر طرف ز خیل حوادث کمین‌گهیست<br>
    زان رو عنان گسسته دواند سوار عمر</p><p style="text-align: center;">بی عمر زنده‌ام من و این بس عجب مدار<br>
    روز فراق را که نهد در شمار عمر</p><p style="text-align: center;">حافظ سخن بگوی که بر صفحه جهان<br>
    این نقش ماند از قلمت یادگار عمر</p><h2><strong>تعبیر غزل شماره 253 حافظ در فال شما :</strong></h2><p>به درگاه خداوند توبه کنید و مطمئن باشید پروردگار صدای شما را می شنود و توبه تان قبول خواهد شد. از کینه و کدورت دست بکشید و گذشت و بخشش داشته باشد.</p><p>روزهای عمر در حال گذر است، تصمیم بزرگی گرفته اید و قصد دارید تغییر و تحولی عظیم در شخصیت خود ایجاد کنید. اگرچه تاکنون چندان به فکر خودتان نبوده اید اما فرصت های از دست رفته را جبران می کنید و می توانید کارهایی انجام دهید که نسل آینده از شما به نیکی یاد کنند.</p></div>'
            ),
            array(
                //'omen_id' => '254',

                'title' => 'غزل شماره 254 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیگر ز شاخ سرو سهی بلبل صبور<br>
    گلبانگ زد که چشم بد از روی گل به دور</p><p style="text-align: center;">ای گل به شکر آن که تویی پادشاه حسن<br>
    با بلبلان بی‌دل شیدا مکن غرور</p><p style="text-align: center;">از دست غیبت تو شکایت نمی‌کنم<br>
    تا نیست غیبتی نبود لذت حضور</p><p style="text-align: center;">گر دیگران به عیش و طرب خرمند و شاد<br>
    ما را غم نگار بود مایه سرور</p><p style="text-align: center;">زاهد اگر به حور و قصور است امیدوار<br>
    ما را شرابخانه قصور است و یار حور</p><p style="text-align: center;">می خور به بانگ چنگ و مخور غصه ور کسی<br>
    گوید تو را که باده مخور گو هوالغفور</p><p style="text-align: center;">حافظ شکایت از غم هجران چه می‌کنی<br>
    در هجر وصل باشد و در ظلمت است نور</p><h2><strong>تعبیر غزل شماره 254 حافظ در فال شما :</strong></h2><p>مدتی است که از روزگار و سرنوشت خسته شده و از تقدیر خود گله مند هستید، به آن چه دارید قانع باشید و برای چیزهایی که دست نیافتنی و دور و دراز هستند خود را آزار ندهید.</p><p>صبوری پیشه کنید، به خداوند توکل کنید و دودلی را کنار بگذارید، با ایمان و همت و تلاش عالی دست به کار شوید. به زودی خبرهای خوبی از مسافر دریافت می کنید، خوشحال باشید و غم و اندوه را رها کنید.</p></div>'
            ),
            array(
                //'omen_id' => '255',

                'title' => 'غزل شماره 255 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یوسف گم گشته بازآید به کنعان غم مخور<br>
    کلبه احزان شود روزی گلستان غم مخور</p><p style="text-align: center;">ای دل غمدیده حالت به شود دل بد مکن<br>
    وین سر شوریده باز آید به سامان غم مخور</p><p style="text-align: center;">گر بهار عمر باشد باز بر تخت چمن<br>
    چتر گل در سر کشی ای مرغ خوشخوان غم مخور</p><p style="text-align: center;">دور گردون گر دو روزی بر مراد ما نرفت (نگشت)<br>
    دائما یکسان نباشد حال دوران غم مخور</p><p style="text-align: center;">هان مشو نومید چون واقف نه‌ای از سر غیب<br>
    باشد اندر پرده بازیهای پنهان غم مخور</p><p style="text-align: center;">ای دل ار سیل فنا بنیاد هستی بر کند<br>
    چون تو را نوح است کشتیبان ز طوفان غم مخور</p><p style="text-align: center;">در بیابان گر به شوق کعبه خواهی زد قدم<br>
    سرزنشها گر کند خار مغیلان غم مخور</p><p style="text-align: center;">گر چه منزل بس خطرناک است و مقصد بس بعید<br>
    هیچ راهی نیست کان را نیست پایان غم مخور</p><p style="text-align: center;">حال ما در فرقت جانان و ابرام رقیب<br>
    جمله می‌داند خدای حال گردان غم مخور</p><p style="text-align: center;">حافظا در کنج فقر و خلوت شبهای تار<br>
    تا بود وردت دعا و درس قرآن غم مخور</p><h2><strong>تعبیر غزل شماره 255 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که گمشده به زودی پیدا خواهد شد، دردهای شما تمام می شود و روزگار خوشی و کامیابی فرا خواهد رسید. اگرچه هنوز به مراد دل نرسیدید اما غم به دل راه ندهید که به زودی نشانه های خوبی از پایان غصه ها عیان خواهد شد.</p><p>انسان با خدایی هستید و همین خصلت نیکوی شما باعث شده از سختی ها و بلایا به راحتی عبور کنید. به تلاوت قرآن ادامه دهید تا از مسیر راست منحرف<br>
    نشوید و به بیراهه نروید.</p></div>'
            ),
            array(
                //'omen_id' => '256',

                'title' => 'غزل شماره 256 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نصیحتی کنمت بشنو و بهانه مگیر<br>
    هر آنچه ناصح مشفق بگویدت بپذیر</p><p style="text-align: center;">ز وصل روی جوانان تمتعی بردار<br>
    که در کمینگه عمر است مکر عالم پیر</p><p style="text-align: center;">نعیم هر دو جهان پیش عاشقان به جوی<br>
    که این متاع قلیل است و آن عطای کثیر</p><p style="text-align: center;">معاشری خوش و رودی بساز می‌خواهم<br>
    که درد خویش بگویم به ناله بم و زیر</p><p style="text-align: center;">بر آن سرم که ننوشم می و گنه نکنم<br>
    اگر موافق تدبیر من شود تقدیر</p><p style="text-align: center;">چو قسمت ازلی بی حضور ما کردند<br>
    گر اندکی نه به وفق رضاست خرده مگیر</p><p style="text-align: center;">چو لاله در قدحم ریز ساقیا می و مشک<br>
    که نقش خال نگارم نمی‌رود ز ضمیر</p><p style="text-align: center;">بیار ساغر در خوشاب ای ساقی<br>
    حسود گو کرم آصفی ببین و بمیر</p><p style="text-align: center;">به عزم توبه نهادم قدح ز کف صد بار<br>
    ولی کرشمه ساقی نمی‌کند تقصیر</p><p style="text-align: center;">می دوساله و محبوب چارده ساله<br>
    همین بس است مرا صحبت صغیر و کبیر</p><p style="text-align: center;">دل رمیده ما را که پیش می‌گیرد<br>
    خبر دهید به مجنون خسته از زنجیر</p><p style="text-align: center;">حدیث توبه در این بزمگه مگو حافظ<br>
    که ساقیان کمان ابرویت زنند به تیر</p><h2><strong>تعبیر غزل شماره 256 حافظ در فال شما :</strong></h2><p>در زندگی چیزهای زیادی دارید که باید قدرشان را دانسته و به آن ها قانع باشید. سعی کنید از لحظات عمر به بهترین شکل ممکن استفاده کرده و ایام را با خوشی بگذرانید. برای مسائل بی اهمیت خود را آزار ندهید و غصه نخورید.</p><p>افکار بیهوده را از سر بیرون کرده و قدر زندگی خود را بدانید. بسیاری افراد به شما حسادت می کنند و حتی به دنبال از بین بردن خوشبختی شما هستند، از حسودان دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '257',

                'title' => 'غزل شماره 257 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روی بنما و مرا گو که ز جان دل برگیر<br>
    پیش شمع آتش پروانه به جان گو درگیر</p><p style="text-align: center;">در لب تشنه ما بین و مدار آب دریغ<br>
    بر سر کشته خویش آی و ز خاکش برگیر</p><p style="text-align: center;">ترک درویش مگیر ار نبود سیم و زرش<br>
    در غمت سیم شمار اشک و رخش را زر گیر</p><p style="text-align: center;">چنگ بنواز و بساز ار نبود عود چه باک<br>
    آتشم عشق و دلم عود و تنم مجمر گیر</p><p style="text-align: center;">در سماع آی و ز سر خرقه برانداز و برقص<br>
    ور نه با گوشه رو و خرقه ما در سر گیر</p><p style="text-align: center;">صوف برکش ز سر و باده صافی درکش<br>
    سیم در باز و به زر سیمبری در بر گیر</p><p style="text-align: center;">دوست گو یار شو و هر دو جهان دشمن باش<br>
    بخت گو پشت مکن روی زمین لشکر گیر</p><p style="text-align: center;">میل رفتن مکن ای دوست دمی با ما باش<br>
    بر لب جوی طرب جوی و به کف ساغر گیر</p><p style="text-align: center;">رفته گیر از برم و زآتش و آب دل و چشم<br>
    گونه‌ام زرد و لبم خشک و کنارم تر گیر</p><p style="text-align: center;">حافظ آراسته کن بزم و بگو واعظ را<br>
    که ببین مجلسم و ترک سر منبر گیر</p><h2><strong>تعبیر غزل شماره 257 حافظ در فال شما :</strong></h2><p>با خانواده و دوستان خود صداقت داشته باشید و به دیگران سخت گیری نکنید، هرچقدر زندگی را سخت تر بگیرید سخت تر هم خواهد گذشت. از کمک به دوست و رفیق غافل نشوید تا آن ها هم در زمان نیاز به شما یاری برسانند.</p><p>مدتی است افکارتان درهم شده و از مشکلی رنج می برید که از بیان آن خودداری می کنید، علت آن تردید و وسواس و غروری است که جلوی اقدام شما را می گیرد. شکرگزاری خداوند را به جای آورید و به او توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '258',

                'title' => 'غزل شماره 258 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هزار شکر که دیدم به کام خویشت باز<br>
    ز روی صدق و صفا گشته با دلم دمساز</p><p style="text-align: center;">روندگان طریقت ره بلا سپرند<br>
    رفیق عشق چه غم دارد از نشیب و فراز</p><p style="text-align: center;">غم حبیب نهان به ز گفت و گوی رقیب<br>
    که نیست سینه ارباب کینه محرم راز</p><p style="text-align: center;">اگر چه حسن تو از عشق غیر مستغنیست<br>
    من آن نیم که از این عشقبازی آیم باز</p><p style="text-align: center;">چه گویمت که ز سوز درون چه می‌بینم<br>
    ز اشک پرس حکایت که من نیم غماز</p><p style="text-align: center;">چه فتنه بود که مشاطه قضا انگیخت<br>
    که کرد نرگس مستش سیه به سرمه ناز</p><p style="text-align: center;">بدین سپاس که مجلس منور است به دوست<br>
    گرت چو شمع جفایی رسد بسوز و بساز</p><p style="text-align: center;">غرض کرشمه حسن است ور نه حاجت نیست<br>
    جمال دولت محمود را به زلف ایاز</p><p style="text-align: center;">غزل سرایی ناهید صرفه‌ای نبرد<br>
    در آن مقام که حافظ برآورد آواز</p><h2><strong>تعبیر غزل شماره 258 حافظ در فال شما :</strong></h2><p>همواره به یاد خداوند باشید و به درگاهش شکرگزاری کنید. زندگی پستی بلندی های فراوانی دارد و سختی ها و مشکلات شما را خسته کرده است. با غم و غصه خوردن به جایی نمی رسید، با اراده قوی برخیزید و با همه مشکلات مبارزه کنید تا به مراد دل برسید.</p><p>به زودی بخت و اقبال به شما روی خواهد آورد اما باید با فکر و دقت کافی اقدام کنید و تردید و دودلی را از خود دور کنید. دست از لجبازی بردارید و دیگران را با حرف های خود آزار ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '259',

                'title' => 'غزل شماره 259 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">منم که دیده به دیدار دوست کردم باز<br>
    چه شکر گویمت ای کارساز بنده نواز</p><p style="text-align: center;">نیازمند بلا گو رخ از غبار مشوی<br>
    که کیمیای مراد است خاک کوی نیاز</p><p style="text-align: center;">ز مشکلات طریقت عنان متاب ای دل<br>
    که مرد راه نیندیشد از نشیب و فراز</p><p style="text-align: center;">طهارت ار نه به خون جگر کند عاشق<br>
    به قول مفتی عشقش درست نیست نماز</p><p style="text-align: center;">در این مقام مجازی به جز پیاله مگیر<br>
    در این سراچه بازیچه غیر عشق مباز</p><p style="text-align: center;">به نیم بوسه دعایی بخر ز اهل دلی<br>
    که کید دشمنت از جان و جسم دارد باز</p><p style="text-align: center;">فکند زمزمه عشق در حجاز و عراق<br>
    نوای بانگ غزلهای حافظ از شیراز</p><h2><strong>تعبیر غزل شماره 259 حافظ در فال شما :</strong></h2><p>از سختی های زندگی خسته شده اید و از مشکلات فرار می کنید. سعی کنید روحیه خود را حفظ کرده و قوی باشید. غم و اندوه را از دل خود خارج کنید و به درگاه خداوند عبادت کنید.</p><p>شما انسان مومن و متعهدی هستید به زودی انشالله به زیارت مشرف خواهید شد، از نماز و عبادت غافل نشوید، به دوستان جانی و صادق خود اطمینان کنید.</p></div>'
            ),
            array(
                //'omen_id' => '260',

                'title' => 'غزل شماره 260 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای سرو ناز حسن که خوش می‌روی به ناز<br>
    عشاق را به ناز تو هر لحظه صد نیاز</p><p style="text-align: center;">فرخنده باد طلعت خوبت که در ازل<br>
    ببریده‌اند بر قد سروت قبای ناز</p><p style="text-align: center;">آن را که بوی عنبر زلف تو آرزوست<br>
    چون عود گو بر آتش سودا بسوز و ساز</p><p style="text-align: center;">پروانه را ز شمع بود سوز دل ولی<br>
    بی شمع عارض تو دلم را بود گداز</p><p style="text-align: center;">صوفی که بی تو توبه ز می کرده بود دوش<br>
    بشکست عهد چون در میخانه دید باز</p><p style="text-align: center;">از طعنه رقیب نگردد عیار من<br>
    چون زر اگر برند مرا در دهان گاز</p><p style="text-align: center;">دل کز طواف کعبه کویت وقوف یافت<br>
    از شوق آن حریم ندارد سر حجاز</p><p style="text-align: center;">هر دم به خون دیده چه حاجت وضو چو نیست<br>
    بی طاق ابروی تو نماز مرا جواز</p><p style="text-align: center;">چون باده باز بر سر خم رفت کف زنان<br>
    حافظ که دوش از لب ساقی شنید راز</p><h2><strong>تعبیر غزل شماره 260 حافظ در فال شما :</strong></h2><p>در این راه صبوری کنید و غم هجران را تحمل کنید تا به زودی به وصال یار برسید. برای نشان دادن خلوص نیت خود، با مردم با صداقت رفتار کرده و صمیمی باشید. برای گذر از سختی ها و رسیدن به اهداف با گام های استوار قدم برداشته و از کنایه و طعنه های حسودان نترسید.</p><p>برخی از دوستان به کمک شما نیاز دارند و طلب یاری می کنند، دست رد به سینه آن ها نزنید و سعی کنید به عهد و پیمان خود وفادار بمانید. اسرار خود را نزد نامحرم فاش نکنید و به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '261',

                'title' => 'غزل شماره 261 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">درآ که در دل خسته توان درآید باز<br>
    بیا که در تن مرده روان درآید باز</p><p style="text-align: center;">بیا که فرقت تو چشم من چنان در بست<br>
    که فتح باب وصالت مگر گشاید باز</p><p style="text-align: center;">غمی که چون سپه زنگ ملک دل بگرفت<br>
    ز خیل شادی روم رخت زداید باز</p><p style="text-align: center;">به پیش آینه دل هر آن چه می‌دارم<br>
    بجز خیال جمالت نمی‌نماید باز</p><p style="text-align: center;">بدان مثل که شب آبستن است روز از تو<br>
    ستاره می‌شمرم تا که شب چه زاید باز</p><p style="text-align: center;">بیا که بلبل مطبوع خاطر حافظ<br>
    به بوی گلبن وصل تو می‌سراید باز</p><h2><strong>تعبیر غزل شماره 261 حافظ در فال شما :</strong></h2><p>اخیرا به شدت احساس خستگی می کنید و قلب و ذهنی غمگین و بی حوصله دارید، سعی کنید غم و غصه را از دل بیرون کرده و امید خود را حفظ کنید که به زودی راه رسیدن به مقصود باز خواهد شد و روزهای خوشی در انتظار شماست.</p><p>از دنیای خواب و خیال بیرون بیایید و خودتان را برای روزهای شاد و خوب آماده کنید که دلتنگی ها به سر خواهد آمد. کمی زودرنج و حساس هستید که باعث می شود زود از هر کاری دلسرد شوید، اما باید بدانید که دنیا همیشه به کام نیست و باید در سختی ها صبوری پیشه کنید.</p></div>'
            ),
            array(
                //'omen_id' => '262',

                'title' => 'غزل شماره 262 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حال خونین دلان که گوید باز<br>
    وز فلک خون خم که جوید باز</p><p style="text-align: center;">شرمش از چشم می پرستان باد<br>
    نرگس مست اگر بروید باز</p><p style="text-align: center;">جز فلاطون خم نشین شراب<br>
    سر حکمت به ما که گوید باز</p><p style="text-align: center;">هر که چون لاله کاسه گردان شد<br>
    زین جفا رخ به خون بشوید باز</p><p style="text-align: center;">نگشاید دلم چو غنچه اگر<br>
    ساغری از لبش نبوید باز</p><p style="text-align: center;">بس که در پرده چنگ گفت سخن<br>
    ببرش موی تا نموید باز</p><p style="text-align: center;">گرد بیت الحرام خم حافظ<br>
    گر نمیرد به سر بپوید باز</p><h2><strong>تعبیر غزل شماره 262 حافظ در فال شما :</strong></h2><p>اگرچه دیگران در حق شما بدی کرده اند اما جواب بدی را با بدی ندهید بلکه سعی کنید با رفتار خوب و نیت خیر با آن ها برخورد کنید که به زودی شرمنده کار خود خواهند شد.</p><p>غم و تشویش را از دل پاک کنید و با توکل به خداوند و ایمان و اراده راسخ شروع کنید که بی تردید موفق می شوید. سفر زیارتی در پیش دارید. با خانواده و همسر خود خوش اخلاق باشید زیرا او عاشقانه شما را دوست دارد.</p></div>'
            ),
            array(
                //'omen_id' => '263',

                'title' => 'غزل شماره 263 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حال خونین دلان که گوید باز<br>
    وز فلک خون خم که جوید باز</p><p style="text-align: center;">شرمش از چشم می پرستان باد<br>
    نرگس مست اگر بروید باز</p><p style="text-align: center;">جز فلاطون خم نشین شراب<br>
    سر حکمت به ما که گوید باز</p><p style="text-align: center;">هر که چون لاله کاسه گردان شد<br>
    زین جفا رخ به خون بشوید باز</p><p style="text-align: center;">نگشاید دلم چو غنچه اگر<br>
    ساغری از لبش نبوید باز</p><p style="text-align: center;">بس که در پرده چنگ گفت سخن<br>
    ببرش موی تا نموید باز</p><p style="text-align: center;">گرد بیت الحرام خم حافظ<br>
    گر نمیرد به سر بپوید باز</p><h2><strong>تعبیر غزل شماره 262 حافظ در فال شما :</strong></h2><p>اگرچه دیگران در حق شما بدی کرده اند اما جواب بدی را با بدی ندهید بلکه سعی کنید با رفتار خوب و نیت خیر با آن ها برخورد کنید که به زودی شرمنده کار خود خواهند شد.</p><p>غم و تشویش را از دل پاک کنید و با توکل به خداوند و ایمان و اراده راسخ شروع کنید که بی تردید موفق می شوید. سفر زیارتی در پیش دارید. با خانواده و همسر خود خوش اخلاق باشید زیرا او عاشقانه شما را دوست دارد.</p></div>'
            ),
            array(
                //'omen_id' => '264',

                'title' => 'غزل شماره 264 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیز و در کاسه زر آب طربناک انداز<br>
    پیشتر زان که شود کاسه سر خاک انداز</p><p style="text-align: center;">عاقبت منزل ما وادی خاموشان است<br>
    حالیا غلغله در گنبد افلاک انداز</p><p style="text-align: center;">چشم آلوده نظر از رخ جانان دور است<br>
    بر رخ او نظر از آینه پاک انداز</p><p style="text-align: center;">به سر سبز تو ای سرو که گر خاک شوم<br>
    ناز از سر بنه و سایه بر این خاک انداز</p><p style="text-align: center;">دل ما را که ز مار سر زلف تو بخست<br>
    از لب خود به شفاخانه تریاک انداز</p><p style="text-align: center;">ملک این مزرعه دانی که ثباتی ندهد<br>
    آتشی از جگر جام در املاک انداز</p><p style="text-align: center;">غسل در اشک زدم کاهل طریقت گویند<br>
    پاک شو اول و پس دیده بر آن پاک انداز</p><p style="text-align: center;">یا رب آن زاهد خودبین که به جز عیب ندید<br>
    دود آهیش در آیینه ادراک انداز</p><p style="text-align: center;">چون گل از نکهت او جامه قبا کن حافظ<br>
    وین قبا در ره آن قامت چالاک انداز</p><h2><strong>تعبیر غزل شماره 264 حافظ در فال شما :</strong></h2><p>پیوسته افکار و کلام منفی دارید و دچار غم و اندوه زیادی شده اید، ناامیدی و یاس را کنار گذاشته و غم به دل راه ندهید که غصه خوردن برای چیزهای فانی بیهوده است.</p><p>برای آرامش دل و شفای روح باید به سمت خدا بروید و از عبادت غافل نشوید. شک و بدبینی را کنار گذاشته و آینه دل را جلا دهید. برای رسیدن به مراد دل صبوری لازم است.</p></div>'
            ),
            array(
                //'omen_id' => '265',

                'title' => 'غزل شماره 265 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">برنیامد از تمنای لبت کامم هنوز<br>
    بر امید جام لعلت دردی آشامم هنوز</p><p style="text-align: center;">روز اول رفت دینم در سر زلفین تو<br>
    تا چه خواهد شد در این سودا سرانجامم هنوز</p><p style="text-align: center;">ساقیا یک جرعه‌ای زان آب آتشگون که من<br>
    در میان پختگان عشق او خامم هنوز</p><p style="text-align: center;">از خطا گفتم شبی زلف تو را مشک ختن<br>
    می‌زند هر لحظه تیغی مو بر اندامم هنوز</p><p style="text-align: center;">پرتو روی تو تا در خلوتم دید آفتاب<br>
    می‌رود چون سایه هر دم بر در و بامم هنوز</p><p style="text-align: center;">نام من رفته‌ست روزی بر لب جانان به سهو<br>
    اهل دل را بوی جان می‌آید از نامم هنوز</p><p style="text-align: center;">در ازل داده‌ست ما را ساقی لعل لبت<br>
    جرعه جامی که من مدهوش آن جامم هنوز</p><p style="text-align: center;">ای که گفتی جان بده تا باشدت آرام جان<br>
    جان به غم‌هایش سپردم نیست آرامم هنوز</p><p style="text-align: center;">در قلم آورد حافظ قصه لعل لبش<br>
    آب حیوان می‌رود هر دم ز اقلامم هنوز</p><h2><strong>تعبیر غزل شماره 265 حافظ در فال شما :</strong></h2><p>دیگران قصد دارند از شما سواستفاده کنند، کاملا مراقب باشید و در کارها دوراندیشی و آینده نگری را فراموش نکنید. ظاهربینی ممکن است کار دست تان بدهد، چون بی تجربه هستید، حواستان باشد که به بیراهه کشیده نشوید.</p><p>بی تاب و خسته شده اید، اما باید بدانید مسیر عشق نیاز به امید و انتظار و صبوری دارد. با کمی واقع گرایی و فراهم کردن مقدمات، مطمئن باشید به مراد دل خود خواهید رسید. به خداوند توکل کنید و از او طلب سلامتی کنید.</p></div>'
            ),
            array(
                //'omen_id' => '266',

                'title' => 'غزل شماره 266 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلم رمیده لولی‌وشیست شورانگیز<br>
    دروغ وعده و قتال وضع و رنگ آمیز</p><p style="text-align: center;">فدای پیرهن چاک ماه رویان باد<br>
    هزار جامه تقوی و خرقه پرهیز</p><p style="text-align: center;">خیال خال تو با خود به خاک خواهم برد<br>
    که تا ز خال تو خاکم شود عبیرآمیز</p><p style="text-align: center;">فرشته عشق نداند که چیست ای ساقی<br>
    بخواه جام و گلابی به خاک آدم ریز</p><p style="text-align: center;">پیاله بر کفنم بند تا سحرگه حشر<br>
    به می ز دل ببرم هول روز رستاخیز</p><p style="text-align: center;">فقیر و خسته به درگاهت آمدم رحمی<br>
    که جز ولای توام نیست هیچ دست آویز</p><p style="text-align: center;">بیا که هاتف میخانه دوش با من گفت<br>
    که در مقام رضا باش و از قضا مگریز</p><p style="text-align: center;">میان عاشق و معشوق هیچ حائل نیست<br>
    تو خود حجاب خودی حافظ از میان برخیز</p><h2 style="text-align: right;"><strong>تعبیر غزل شماره 266 حافظ در فال شما :</strong></h2><p>زندگی بدون عشق پشیزی ارزش ندارد و بی معنی خواهد شد. برای اطمینان از صداقت دوستان، آن ها را امتحان کنید. از ظاهر بینی پرهیز کرده و از کسانی که مدعی دوستی و رفاقت هستند برحذر باشید.</p><p>قناعت پیشه کنید و از طمع و حرص زدن برای مال دنیا دوری کنید. غرور و کبر عاقب خوبی ندارد. رقیبان زیادی بر سر راه دارید که راه حیله و نیرنگ بازی در پیش گرفه اند، اما با خلوص نیت و دعای خیر پدر و مادر انشالله پیروزی با شماست.</p></div>'
            ),
            array(
                //'omen_id' => '267',

                'title' => 'غزل شماره 267 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای صبا گر بگذری بر ساحل رود ارس<br>
    بوسه زن بر خاک آن وادی و مشکین کن نفس</p><p style="text-align: center;">منزل سلمی که بادش هر دم از ما صد سلام<br>
    پرصدای ساربانان بینی و بانگ جرس</p><p style="text-align: center;">محمل جانان ببوس آن گه به زاری عرضه دار<br>
    کز فراقت سوختم ای مهربان فریاد رس</p><p style="text-align: center;">من که قول ناصحان را خواندمی قول رباب<br>
    گوشمالی دیدم از هجران که اینم پند بس</p><p style="text-align: center;">عشرت شبگیر کن می نوش کاندر راه عشق<br>
    شبروان را آشنایی‌هاست با میر عسس</p><p style="text-align: center;">عشقبازی کار بازی نیست ای دل سر بباز<br>
    زان که گوی عشق نتوان زد به چوگان هوس</p><p style="text-align: center;">دل به رغبت می‌سپارد جان به چشم مست یار<br>
    گر چه هشیاران ندادند اختیار خود به کس</p><p style="text-align: center;">طوطیان در شکرستان کامرانی می‌کنند<br>
    و از تحسر دست بر سر می‌زند مسکین مگس</p><p style="text-align: center;">نام حافظ گر برآید بر زبان کلک دوست<br>
    از جناب حضرت شاهم بس است این ملتمس</p><h2><strong>تعبیر غزل شماره 267 حافظ در فال شما :</strong></h2><p>انتظار شما را بی طاقت کرده و در استرس و نگرانی هستید که آیا معشوق نیز شما را دوست دارد یا خیر. در عشق و غاشقی درد و رنج طبیعی است، اندوهگین نباشید، به زودی خبرهای خوبی به شما خواهد رسید و لطف شخصی شامل حال شما خواهد شد.</p><p>آینده خوبی در پیش داری و با تلاش و کوشش به جایی خواهید رسید که دیگران حیرت زده خواهند شد. به شرط آن که ترس را کنار گذاشته و سختی های مسیر را تحمل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '268',

                'title' => 'غزل شماره 268 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گلعذاری ز گلستان جهان ما را بس<br>
    زین چمن سایه آن سرو روان ما را بس</p><p style="text-align: center;">من و همصحبتی اهل ریا دورم باد<br>
    از گرانان جهان رطل گران ما را بس</p><p style="text-align: center;">قصر فردوس به پاداش عمل می‌بخشند<br>
    ما که رندیم و گدا دیر مغان ما را بس</p><p style="text-align: center;">بنشین بر لب جوی و گذر عمر ببین<br>
    کاین اشارت ز جهان گذران ما را بس</p><p style="text-align: center;">نقد بازار جهان بنگر و آزار جهان<br>
    گر شما را نه بس این سود و زیان ما را بس</p><p style="text-align: center;">یار با ماست چه حاجت که زیادت طلبیم<br>
    دولت صحبت آن مونس جان ما را بس</p><p style="text-align: center;">از در خویش خدا را به بهشتم مفرست<br>
    که سر کوی تو از کون و مکان ما را بس</p><p style="text-align: center;">حافظ از مشرب قسمت گله ناانصافیست<br>
    طبع چون آب و غزل‌های روان ما را بس</p><h2><strong>تعبیر غزل شماره 268 حافظ در فال شما :</strong></h2><p>آرزوهای دست نیافتنی و محال که فقط عمر شما را هدر می دهد و باعث می شود از انجام کارهای دیگر غافل شوید را کنار گذاشته و وقت خود را صرف اهداف واقعی و والا کنید. عده ای از دوستان دورو و فریبکار قصد سواستفاده از شما را دارند، از شر آن ها به خدا پناه ببرید.</p><p>به آن چه در زندگی دارید قانع باشید و به خداوند توکل کنید، حرص و طمع را کنار گذاشته و واقعیت های زندگی را ببینید. قدر نعمت هایی که پروردگار به شما ارزانی داشته بدانید.</p></div>'
            ),
            array(
                //'omen_id' => '269',

                'title' => 'غزل شماره 269 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلا رفیق سفر بخت نیکخواهت بس<br>
    نسیم روضه شیراز پیک راهت بس</p><p style="text-align: center;">دگر ز منزل جانان سفر مکن درویش<br>
    که سیر معنوی و کنج خانقاهت بس</p><p style="text-align: center;">وگر کمین بگشاید غمی ز گوشه دل<br>
    حریم درگه پیر مغان پناهت بس</p><p style="text-align: center;">به صدر مصطبه بنشین و ساغر می‌نوش<br>
    که این قدر ز جهان کسب مال و جاهت بس</p><p style="text-align: center;">زیادتی مطلب کار بر خود آسان کن<br>
    صراحی می لعل و بتی چو ماهت بس</p><p style="text-align: center;">فلک به مردم نادان دهد زمام مراد<br>
    تو اهل فضلی و دانش همین گناهت بس</p><p style="text-align: center;">هوای مسکن مألوف و عهد یار قدیم<br>
    ز رهروان سفرکرده عذرخواهت بس</p><p style="text-align: center;">به منت دگران خو مکن که در دو جهان<br>
    رضای ایزد و انعام پادشاهت بس</p><p style="text-align: center;">به هیچ ورد دگر نیست حاجت ای حافظ<br>
    دعای نیم شب و درس صبحگاهت بس</p><h2><strong>تعبیر غزل شماره 269 حافظ در فال شما :</strong></h2><p>بلندپروازی تا حدی خوب است اما وقتی از حد بگذرد عاقبت خوشی نداشته و رنج و درد به همراه دارد. قناعت پیشه کنید و قدر آن چه دارید بدانید. برای رسیدن به آرامش زیاده خواهی و حرص زدن برای زیاد و کم دنیا و چشم و هم چشمی را رها کنید.</p><p>به خداوند توکل داشته باشید، به خاطر مال بیشتر بندگی خلق خدا را نکنید، از شر وسوسه های شیطان و هوا و هوس به خداوند پناه ببرید. انشالله به زودی مراد دل حاصل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '270',

                'title' => 'غزل شماره 270 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">درد عشقی کشیده‌ام که مپرس<br>
    زهر هجری چشیده‌ام که مپرس</p><p style="text-align: center;">گشته‌ام در جهان و آخر کار<br>
    دلبری برگزیده‌ام که مپرس</p><p style="text-align: center;">آن چنان در هوای خاک درش<br>
    می‌رود آب دیده‌ام که مپرس</p><p style="text-align: center;">من به گوش خود از دهانش دوش<br>
    سخنانی شنیده‌ام که مپرس</p><p style="text-align: center;">سوی من لب چه می‌گزی که مگوی<br>
    لب لعلی گزیده‌ام که مپرس</p><p style="text-align: center;">بی تو در کلبه گدایی خویش<br>
    رنج‌هایی کشیده‌ام که مپرس</p><p style="text-align: center;">همچو حافظ غریب در ره عشق<br>
    به مقامی رسیده‌ام که مپرس</p><h2><strong>تعبیر غزل شماره 270 حافظ در فال شما :</strong></h2><p>معشوق خوبی دارید که آرام دل شماست و همیشه در کنارتان خواهد ماند. شک و بدبینی نسبت به او را از دل خارج کنید زیرا کلامش سرشار از صفا و صمیمیت و عشق است. او به خاطر علاقه ای که به شما دارد سختی های راه را تحمل کرده، قدرش را بدانید که با او به عزت و شوکت خواهید رسید.</p><p>نیتی در دل دارید که برای تان مهم و عزیز است. صبر داشته باشید و نگران نباشید. مسافرتان در صحت و سلامت به سر می برد. بیمار به زودی شفا پیدا می کند.</p></div>'
            ),
            array(
                //'omen_id' => '271',

                'title' => 'غزل شماره 271 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دارم از زلف سیاهش گله چندان که مپرس<br>
    که چنان ز او شده‌ام بی سر و سامان که مپرس</p><p style="text-align: center;">کس به امید وفا ترک دل و دین مکناد<br>
    که چنانم من از این کرده پشیمان که مپرس</p><p style="text-align: center;">به یکی جرعه که آزار کسش در پی نیست<br>
    زحمتی می‌کشم از مردم نادان که مپرس</p><p style="text-align: center;">زاهد از ما به سلامت بگذر کاین می لعل<br>
    دل و دین می‌برد از دست بدان سان که مپرس</p><p style="text-align: center;">گفت‌وگوهاست در این راه که جان بگدازد<br>
    هر کسی عربده‌ای این که مبین آن که مپرس</p><p style="text-align: center;">پارسایی و سلامت هوسم بود ولی<br>
    شیوه‌ای می‌کند آن نرگس فتان که مپرس</p><p style="text-align: center;">گفتم از گوی فلک صورت حالی پرسم<br>
    گفت آن می‌کشم اندر خم چوگان که مپرس</p><p style="text-align: center;">گفتمش زلف به خون که شکستی گفتا<br>
    حافظ این قصه دراز است به قرآن که مپرس</p><h2><strong>تعبیر غزل شماره 271 حافظ در فال شما :</strong></h2><p>کار شما شده گله و شکایت از بخت و اقبال و روزگار، از یکی از دوستان ناراحت هستید و به مراد دل نرسیده اید. اما این راهش نیست، بهتر است از خودبینی و کبر دوری کنید و واقعیت زندگی را قبول کنید تا این همه دچار اندوه نشوید.</p><p>مدتی است کاری کرده اید که از آن پشیمان شده و قصد جبران دارید، دخالت بی جا در کار دیگران شما را دچار ندامت کرده، از دخالت های بی مورد دست بردارید و به جای آن سعی کنید به دیگران راهنمایی و مشورت برسانید.</p></div>'
            ),
            array(
                //'omen_id' => '272',

                'title' => 'غزل شماره 272 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بازآی و دل تنگ مرا مونس جان باش<br>
    وین سوخته را محرم اسرار نهان باش</p><p style="text-align: center;">زان باده که در میکده عشق فروشند<br>
    ما را دو سه ساغر بده و گو رمضان باش</p><p style="text-align: center;">در خرقه چو آتش زدی ای عارف سالک<br>
    جهدی کن و سرحلقه رندان جهان باش</p><p style="text-align: center;">دلدار که گفتا به توام دل نگران است<br>
    گو می‌رسم اینک به سلامت نگران باش</p><p style="text-align: center;">خون شد دلم از حسرت آن لعل روان بخش<br>
    ای درج محبت به همان مهر و نشان باش</p><p style="text-align: center;">تا بر دلش از غصه غباری ننشیند<br>
    ای سیل سرشک از عقب نامه روان باش</p><p style="text-align: center;">حافظ که هوس می‌کندش جام جهان بین<br>
    گو در نظر آصف جمشید مکان باش</p><h2><strong>تعبیر غزل شماره 272 حافظ در فال شما :</strong></h2><p>با دوستان و اطرافیان صداقت داشته باشید و به آن ها محبت بورزید. کمک دوستان جانی و با وفا در دوران سختی و رنج بسیار گره گشا خواهد بود. هیچ آرزو و هدفی با تلاش و زحمت به دست نمی آید. باید رنج سختی ها را تحمل کنید تا به وصال یار دست یابید.</p><p>به خداوند توکل کنید، نگرانی و اضطراب گره از کار شما بازنخواهد کرد. فکر رقیبان ذهن شما را مشغول کرده اما مطمئن باشید چیزی که خداوند برای شما در نظر گرفته به هیچکس دیگری نخواهد رسید. انشالله بیمار به زودی شفا پیدا خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '273',

                'title' => 'غزل شماره 273 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر رفیق شفیقی درست پیمان باش<br>
    حریف خانه و گرمابه و گلستان باش</p><p style="text-align: center;">شکنج زلف پریشان به دست باد مده<br>
    مگو که خاطر عشاق گو پریشان باش</p><p style="text-align: center;">گرت هواست که با خضر همنشین باشی<br>
    نهان ز چشم سکندر چو آب حیوان باش</p><p style="text-align: center;">زبور عشق نوازی نه کار هر مرغیست<br>
    بیا و نوگل این بلبل غزل خوان باش</p><p style="text-align: center;">طریق خدمت و آیین بندگی کردن<br>
    خدای را که رها کن به ما و سلطان باش</p><p style="text-align: center;">دگر به صید حرم تیغ برمکش زنهار<br>
    وز آن که با دل ما کرده‌ای پشیمان باش</p><p style="text-align: center;">تو شمع انجمنی یکزبان و یکدل شو<br>
    خیال و کوشش پروانه بین و خندان باش</p><p style="text-align: center;">کمال دلبری و حسن در نظربازیست<br>
    به شیوه نظر از نادران دوران باش</p><p style="text-align: center;">خموش حافظ و از جور یار ناله مکن<br>
    تو را که گفت که در روی خوب حیران باش</p><h2><strong>تعبیر غزل شماره 273 حافظ در فال شما :</strong></h2><p>از کبر و غرور دست بردارید و به رفتار خود بیشتر توجه کنید. در رفاقت و دوستی یکرنگ و خاکی و صمیمی باشید که هر کس به دوستان صادق نیاز دارد. گله و شکایت از مشکلات و سرنوشت را کنار گذاشته و ناامید نباشید که بعد از هر سختی آسانی خواهد بود.</p><p>اطرافیان به شما توجه خاصی دارند و این نعمت بزرگی است، سعی کنید به مردم محبت و خدمت کرده و از لجبازی و ناراحتی دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '274',

                'title' => 'غزل شماره 274 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به دور لاله قدح گیر و بی‌ریا می‌باش<br>
    به بوی گل نفسی همدم صبا می‌باش</p><p style="text-align: center;">نگویمت که همه ساله می پرستی کن<br>
    سه ماه می خور و نه ماه پارسا می‌باش</p><p style="text-align: center;">چو پیر سالک عشقت به می حواله کند<br>
    بنوش و منتظر رحمت خدا می‌باش</p><p style="text-align: center;">گرت هواست که چون جم به سر غیب رسی<br>
    بیا و همدم جام جهان نما می‌باش</p><p style="text-align: center;">چو غنچه گر چه فروبستگیست کار جهان<br>
    تو همچو باد بهاری گره گشا می‌باش</p><p style="text-align: center;">وفا مجوی ز کس ور سخن نمی‌شنوی<br>
    به هرزه طالب سیمرغ و کیمیا می‌باش</p><p style="text-align: center;">مرید طاعت بیگانگان مشو حافظ<br>
    ولی معاشر رندان پارسا می‌باش</p><h2><strong>تعبیر غزل شماره 274 حافظ در فال شما :</strong></h2><p>زندگی آمیخته با سختی و بلندی های زیادی است و مشکلات و شادی ها در هر زندگی وجود دارد. با دوستان خود مهربان باشید و با صداقت رفتار کنید تا زمانی که نیاز دارید به یاری شما بشتابند.</p><p>از کینه و دورویی برحذر باشید که انسان های بی ریا موفق تر و آسوده تر هستند. برای آرزوهای دست نیافتنی وقت خود را هدر ندهید. از خداوند کمک بخواهید و همه چیز را به او بسپرید تا به آرامش برسید.</p></div>'
            ),
            array(
                //'omen_id' => '275',

                'title' => 'غزل شماره 275 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی گلی بچین و مرقع به خار بخش<br>
    وین زهد خشک را به می خوشگوار بخش</p><p style="text-align: center;">طامات و شطح در ره آهنگ چنگ نه<br>
    تسبیح و طیلسان به می و میگسار بخش</p><p style="text-align: center;">زهد گران که شاهد و ساقی نمی‌خرند<br>
    در حلقه چمن به نسیم بهار بخش</p><p style="text-align: center;">راهم شراب لعل زد ای میر عاشقان<br>
    خون مرا به چاه زنخدان یار بخش</p><p style="text-align: center;">یا رب به وقت گل گنه بنده عفو کن<br>
    وین ماجرا به سرو لب جویبار بخش</p><p style="text-align: center;">ای آن که ره به مشرب مقصود برده‌ای<br>
    زین بحر قطره‌ای به من خاکسار بخش</p><p style="text-align: center;">شکرانه را که چشم تو روی بتان ندید<br>
    ما را به عفو و لطف خداوندگار بخش</p><p style="text-align: center;">ساقی چو شاه نوش کند باده صبوح<br>
    گو جام زر به حافظ شب زنده دار بخش</p><h2><strong>تعبیر غزل شماره 275 حافظ در فال شما :</strong></h2><p>کبر و غرور شما را از موفقیت دور کرده و به بیراهه می کشاند. سعی کنید از دورویی و ریاکاری برحذر باشید و با اطرافیان صادق و یکرنگ رفتار کنید. از ایرادهایی که دیگران بر شما می گیرند ناراحت نشوید، اشتباهی که کرده اید را قبول کنید.</p><p>به زودی به مراد دل خواهید رسید. مراقب افراد حسود و فریبکار باشید. قدر زندگی و خانواده خود را بدانید و با همسرتان با محبت رفتار کنید. به افرادی که دست نیاز به سوی شما دراز می کنند کمک کنید که دعای خیر آن ها در زندگی شما تاثیر مثبت دارد.</p></div>'
            ),
            array(
                //'omen_id' => '276',

                'title' => 'غزل شماره 276 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">باغبان گر پنج روزی صحبت گل بایدش<br>
    بر جفای خار هجران صبر بلبل بایدش</p><p style="text-align: center;">ای دل اندر بند زلفش از پریشانی منال<br>
    مرغ زیرک چون به دام افتد تحمل بایدش</p><p style="text-align: center;">رند عالم سوز را با مصلحت بینی چه کار<br>
    کار ملک است آن که تدبیر و تأمل بایدش</p><p style="text-align: center;">تکیه بر تقوی و دانش در طریقت کافریست<br>
    راهرو گر صد هنر دارد توکل بایدش</p><p style="text-align: center;">با چنین زلف و رخش بادا نظربازی حرام<br>
    هر که روی یاسمین و جعد سنبل بایدش</p><p style="text-align: center;">نازها زان نرگس مستانه‌اش باید کشید<br>
    این دل شوریده تا آن جعد و کاکل بایدش</p><p style="text-align: center;">ساقیا در گردش ساغر تعلل تا به چند<br>
    دور چون با عاشقان افتد تسلسل بایدش</p><p style="text-align: center;">کیست حافظ تا ننوشد باده بی آواز رود<br>
    عاشق مسکین چرا چندین تجمل بایدش</p><h2><strong>تعبیر غزل شماره 276 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل چیزی که احساس می کنید به مصلحت است انجام دهید. اگرچه علم و دانش برای رسیدن به اهداف مهم است اما کنار آن لازم است عزم راسخ و ایمان قوی داشته باشید تا تلاش های شما ثمربخش باشد.</p><p>از غرور و خودبینی حذر کنید و بخشش و کرم را در پیش گیرید تا به سرمنزل مقصود برسید. از ظاهربینی دوری کرده و از روی حرف های دیگران درباره آن ها قضاوت نکنید تا فریب نخورید.</p></div>'
            ),
            array(
                //'omen_id' => '277',

                'title' => 'غزل شماره 277 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">فکر بلبل همه آن است که گل شد یارش<br>
    گل در اندیشه که چون عشوه کند در کارش</p><p style="text-align: center;">دلربایی همه آن نیست که عاشق بکشند<br>
    خواجه آن است که باشد غم خدمتگارش</p><p style="text-align: center;">جای آن است که خون موج زند در دل لعل<br>
    زین تغابن که خزف می‌شکند بازارش</p><p style="text-align: center;">بلبل از فیض گل آموخت سخن ور نه نبود<br>
    این همه قول و غزل تعبیه در منقارش</p><p style="text-align: center;">ای که در کوچه معشوقه ما می‌گذری<br>
    بر حذر باش که سر می‌شکند دیوارش</p><p style="text-align: center;">آن سفرکرده که صد قافله دل همره اوست<br>
    هر کجا هست خدایا به سلامت دارش</p><p style="text-align: center;">صحبت عافیتت گر چه خوش افتاد ای دل<br>
    جانب عشق عزیز است فرومگذارش</p><p style="text-align: center;">صوفی سرخوش از این دست که کج کرد کلاه<br>
    به دو جام دگر آشفته شود دستارش</p><p style="text-align: center;">دل حافظ که به دیدار تو خوگر شده بود<br>
    نازپرورد وصال است مجو آزارش</p><h2><strong>تعبیر غزل شماره 277 حافظ در فال شما :</strong></h2><p>شک نکنید که دنیا به همین صورت باقی نخواهد ماند و همه چیز تغییر خواهد کرد. آینده نگر و دوراندیش باشید و از عجله کردن در کارها پرهیز کنید. با سختی های زندگی مبارزه کرده و درباره آینده افکار مثبت داشته باشید.</p><p>یاس و ناامیدی را از دل بیرون کنید، حرف و عمل در کنار هم باعث موفقیت می شود، به قول های خود عمل کرده و سر عهد و پیمان خود باشید. مراقب باشید که به بیراهه نروید. مسافرتان به سلامت بازخواهد گشت.</p></div>'
            ),
            array(
                //'omen_id' => '278',

                'title' => 'غزل شماره 278 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شراب تلخ می‌خواهم که مردافکن بود زورش<br>
    که تا یک دم بیاسایم ز دنیا و شر و شورش</p><p style="text-align: center;">سماط دهر دون پرور ندارد شهد آسایش<br>
    مذاق حرص و آز ای دل بشو از تلخ و از شورش</p><p style="text-align: center;">بیاور می که نتوان شد ز مکر آسمان ایمن<br>
    به لعب زهره چنگی و مریخ سلحشورش</p><p style="text-align: center;">کمند صید بهرامی بیفکن جام جم بردار<br>
    که من پیمودم این صحرا نه بهرام است و نه گورش</p><p style="text-align: center;">بیا تا در می صافیت راز دهر بنمایم<br>
    به شرط آن که ننمایی به کج طبعان دل کورش</p><p style="text-align: center;">نظر کردن به درویشان منافی بزرگی نیست<br>
    سلیمان با چنان حشمت نظرها بود با مورش</p><p style="text-align: center;">کمان ابروی جانان نمی‌پیچد سر از حافظ<br>
    ولیکن خنده می‌آید بدین بازوی بی زورش</p><h2><strong>تعبیر غزل شماره 278 حافظ در فال شما :</strong></h2><p>زندگی را سخت نگیرید که ارزش این همه رنج را ندارد. برای دو روزه دنیای فانی حق دیگران را پایمال نکنید. از ظاهربینی پرهیز کنید و فریب ظواهر دنیا را نخورید. از رویاهای محال دست بردارید.</p><p>اسرار خود را برای نامحرم فاش نکنید. مدتی است سر دوراهی قرار گرفته اید، سعی کنید اعتماد به نفس خود را حفظ کرده و با خداوند توکل داشته باشید. از افراد حسود دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '279',

                'title' => 'غزل شماره 279 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوشا شیراز و وضع بی‌مثالش<br>
    خداوندا نگه دار از زوالش</p><p style="text-align: center;">ز رکن آباد ما صد لوحش الله<br>
    که عمر خضر می‌بخشد زلالش</p><p style="text-align: center;">میان جعفرآباد و مصلا<br>
    عبیرآمیز می‌آید شمالش</p><p style="text-align: center;">به شیراز آی و فیض روح قدسی<br>
    بجوی از مردم صاحب کمالش</p><p style="text-align: center;">که نام قند مصری برد آنجا<br>
    که شیرینان ندادند انفعالش</p><p style="text-align: center;">صبا زان لولی شنگول سرمست<br>
    چه داری آگهی چون است حالش</p><p style="text-align: center;">گر آن شیرین پسر خونم بریزد<br>
    دلا چون شیر مادر کن حلالش</p><p style="text-align: center;">مکن از خواب بیدارم خدا را<br>
    که دارم خلوتی خوش با خیالش</p><p style="text-align: center;">چرا حافظ چو می‌ترسیدی از هجر<br>
    نکردی شکر ایام وصالش</p><h2><strong>تعبیر غزل شماره 279 حافظ در فال شما :</strong></h2><p>به زودی زندگی خوشی های خود را به شما نشان خواهد داد و زندگی به کام می شود. از لحظه های عمر کمال استفاده را بکنید و آن را قدر بدانید. خداوند را به خاطر نعمت های بی دریغش شکرگزار باشید.</p><p>از کبر و غرور حذر کنید و موجب ناراحتی و آزار دوستان نباشید. نیت خالصی دارید و به همین دلیل در کارها موفق می شوید. همواره در کار خیر پیشقدم شوید و دل دیگران را به دست آورید.</p></div>'
            ),
            array(
                //'omen_id' => '280',

                'title' => 'غزل شماره 280 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو برشکست صبا زلف عنبرافشانش<br>
    به هر شکسته که پیوست تازه شد جانش</p><p style="text-align: center;">کجاست همنفسی تا به شرح عرضه دهم<br>
    که دل چه می‌کشد از روزگار هجرانش</p><p style="text-align: center;">زمانه از ورق گل مثال روی تو بست<br>
    ولی ز شرم تو در غنچه کرد پنهانش</p><p style="text-align: center;">تو خفته‌ای و نشد عشق را کرانه پدید<br>
    تبارک الله از این ره که نیست پایانش</p><p style="text-align: center;">جمال کعبه مگر عذر رهروان خواهد<br>
    که جان زنده دلان سوخت در بیابانش</p><p style="text-align: center;">بدین شکسته بیت الحزن که می‌آرد<br>
    نشان یوسف دل از چه زنخدانش</p><p style="text-align: center;">بگیرم آن سر زلف و به دست خواجه دهم<br>
    که سوخت حافظ بی‌دل ز مکر و دستانش</p><h2><strong>تعبیر غزل شماره 280 حافظ در فال شما :</strong></h2><p>به دنیال کسی هستید که بتوانید به او اعتماد کرده و سفره دل را برایش باز کنید. مدتی است گوشه گیری اختیار کرده اید اما با خجالت و عزلت نشینی گره کار باز نخواهد شد. از افسردگی و انزوا خارج شوید و بهانه جویی نکنید تا دل تان جوان شود.</p><p>به زودی با تلاش و کوشش به اهداف خود نائل می شوید و نشانه های آن را از هم اکنون مشاهده می کنید. به خداوند توکل کنید که درهای خوشبختی به روی شما باز می شود. نگران مسافر نباشید. انشالله بیمار شفا پیدا می کند.</p></div>'
            ),
            array(
                //'omen_id' => '281',

                'title' => 'غزل شماره 281 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یا رب این نوگل خندان که سپردی به منش<br>
    می‌سپارم به تو از چشم حسود چمنش</p><p style="text-align: center;">گر چه از کوی وفا گشت به صد مرحله دور<br>
    دور باد آفت دور فلک از جان و تنش</p><p style="text-align: center;">گر به سرمنزل سلمی رسی ای باد صبا<br>
    چشم دارم که سلامی برسانی ز منش</p><p style="text-align: center;">به ادب نافه گشایی کن از آن زلف سیاه<br>
    جای دل‌های عزیز است به هم برمزنش</p><p style="text-align: center;">گو دلم حق وفا با خط و خالت دارد<br>
    محترم دار در آن طره عنبرشکنش</p><p style="text-align: center;">در مقامی که به یاد لب او می نوشند<br>
    سفله آن مست که باشد خبر از خویشتنش</p><p style="text-align: center;">عرض و مال از در میخانه نشاید اندوخت<br>
    هر که این آب خورد رخت به دریا فکنش</p><p style="text-align: center;">هر که ترسد ز ملال انده عشقش نه حلال<br>
    سر ما و قدمش یا لب ما و دهنش</p><p style="text-align: center;">شعر حافظ همه بیت الغزل معرفت است<br>
    آفرین بر نفس دلکش و لطف سخنش</p><h2><strong>تعبیر غزل شماره 281 حافظ در فال شما :</strong></h2><p>به زودی خبر خوشحال کننده ای خواهید شنید. از شدت انتظار کشیدن خسته و بی تاب شده اید و از هرکسی سراغ مقصود خود را می گیرید، صبوری کنید که وصال به زودی محقق خواهد شد و شیرینی آن طعم تلخ انتظار را از بین می برد.</p><p>به خداوند توکل داشته باشید و به رضای او رضایت دهید. آرزوهای به ظاهر محال به زودی برآورده می شود. ملاقات مهمی در پیش دارید.</p></div>'
            ),
            array(
                //'omen_id' => '282',

                'title' => 'غزل شماره 282 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ببرد از من قرار و طاقت و هوش<br>
    بت سنگین دل سیمین بناگوش</p><p style="text-align: center;">نگاری چابکی شنگی کلهدار<br>
    ظریفی مه وشی ترکی قباپوش</p><p style="text-align: center;">ز تاب آتش سودای عشقش<br>
    به سان دیگ دایم می‌زنم جوش</p><p style="text-align: center;">چو پیراهن شوم آسوده خاطر<br>
    گرش همچون قبا گیرم در آغوش</p><p style="text-align: center;">اگر پوسیده گردد استخوانم<br>
    نگردد مهرت از جانم فراموش</p><p style="text-align: center;">دل و دینم دل و دینم ببرده‌ست<br>
    بر و دوشش بر و دوشش بر و دوش</p><p style="text-align: center;">دوای تو دوای توست حافظ<br>
    لب نوشش لب نوشش لب نوش</p><h2><strong>تعبیر غزل شماره 282 حافظ در فال شما :</strong></h2><p>نگرانی را کنار گذاشته و آرامش خودتان را حفظ کنید. اگر می خواهید به اهداف خود برسید باید صبر و شکیبایی داشته باشید. از یاس و ناامیدی بپرهیزید زیرا در آینده نزدیک به آرزوی خود خواهید رسید.</p><p>عشقی در دل دارید که شما را بی تاب کرده طوری که در تمام لحظات به او فکر می کنید، اما بدانید که اگر از خط تعادل خارج شوید دچار رنج و عذاب خواهید شد.</p><p> به خداوند توکل کنید، به زودی موفقیت هایی به دست می آورید که دیگران حسرتش را می خورند.</p></div>'
            ),
            array(
                //'omen_id' => '283',

                'title' => 'غزل شماره 283 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحر ز هاتف غیبم رسید مژده به گوش<br>
    که دور شاه شجاع است می دلیر بنوش</p><p style="text-align: center;">شد آن که اهل نظر بر کناره می‌رفتند<br>
    هزار گونه سخن در دهان و لب خاموش</p><p style="text-align: center;">به صوت چنگ بگوییم آن حکایت‌ها<br>
    که از نهفتن آن دیگ سینه می‌زد جوش</p><p style="text-align: center;">شراب خانگی ترس محتسب خورده<br>
    به روی یار بنوشیم و بانگ نوشانوش</p><p style="text-align: center;">ز کوی میکده دوشش به دوش می‌بردند<br>
    امام شهر که سجاده می‌کشید به دوش</p><p style="text-align: center;">دلا دلالت خیرت کنم به راه نجات<br>
    مکن به فسق مباهات و زهد هم مفروش</p><p style="text-align: center;">محل نور تجلیست رای انور شاه<br>
    چو قرب او طلبی در صفای نیت کوش</p><p style="text-align: center;">به جز ثنای جلالش مساز ورد ضمیر<br>
    که هست گوش دلش محرم پیام سروش</p><p style="text-align: center;">رموز مصلحت ملک خسروان دانند<br>
    گدای گوشه نشینی تو حافظا مخروش</p><h2><strong>تعبیر غزل شماره 283 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل باید شجاعت به خرج دهید و صداقت داشته باشید. ریاکاری عاقبت خوبی نخواهد داشت. به تازگی کاری را شروع کرده اید و باید شک و دودلی را کنار بگذارید.</p><p>دست از ناامیدی بردارید زیرا سرانجام مراد دل حاصل خواهد شد. قلبی پاک، خانواده خوب و زندگی مرفهی دارید، سعی کنید زندگی خود را حفظ کرده و به بیراهه کشیده نشوید.</p><p>اسرار دل را برای غریبه و نامحرم فاش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '284',

                'title' => 'غزل شماره 284 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هاتفی از گوشه میخانه دوش<br>
    گفت ببخشند گنه می بنوش</p><p style="text-align: center;">لطف الهی بکند کار خویش<br>
    مژده رحمت برساند سروش</p><p style="text-align: center;">این خرد خام به میخانه بر<br>
    تا می لعل آوردش خون به جوش</p><p style="text-align: center;">گر چه وصالش نه به کوشش دهند<br>
    هر قدر ای دل که توانی بکوش</p><p style="text-align: center;">لطف خدا بیشتر از جرم ماست<br>
    نکته سربسته چه دانی خموش</p><p style="text-align: center;">گوش من و حلقه گیسوی یار<br>
    روی من و خاک در می فروش</p><p style="text-align: center;">رندی حافظ نه گناهیست صعب<br>
    با کرم پادشه عیب پوش</p><p style="text-align: center;">داور دین شاه شجاع آن که کرد<br>
    روح قدس حلقه امرش به گوش</p><p style="text-align: center;">ای ملک العرش مرادش بده<br>
    و از خطر چشم بدش دار گوش</p><h2><strong>تعبیر غزل شماره 284 حافظ در فال شما :</strong></h2><p>برای رسیدن به سرمنزل مقصود و دستیابی به آرزوها باید تلاش عالی و پشتکار داشته باشید. سختی هایی که در مسیر وجود دارد طبیعی است و باید با مشکلات زیادی دست و پنجه نرم کنید.</p><p>از روی ظاهر افراد قضاوت نکنید، برخی افراد به ظاهر دشمن هستند اما ممکن است تصور شما اشتباه باشد، توکل به حق داشته باشید و از دوستان فریبکار دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '285',

                'title' => 'غزل شماره 285 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در عهد پادشاه خطابخش جرم پوش<br>
    حافظ قرابه کش شد و مفتی پیاله نوش</p><p style="text-align: center;">صوفی ز کنج صومعه با پای خم نشست<br>
    تا دید محتسب که سبو می‌کشد به دوش</p><p style="text-align: center;">احوال شیخ و قاضی و شرب الیهودشان<br>
    کردم سؤال صبحدم از پیر می فروش</p><p style="text-align: center;">گفتا نه گفتنیست سخن گر چه محرمی<br>
    درکش زبان و پرده نگه دار و می بنوش</p><p style="text-align: center;">ساقی بهار می‌رسد و وجه می نماند<br>
    فکری بکن که خون دل آمد ز غم به جوش</p><p style="text-align: center;">عشق است و مفلسی و جوانی و نوبهار<br>
    عذرم پذیر و جرم به ذیل کرم بپوش</p><p style="text-align: center;">تا چند همچو شمع زبان آوری کنی<br>
    پروانه مراد رسید ای محب خموش</p><p style="text-align: center;">ای پادشاه صورت و معنی که مثل تو<br>
    نادیده هیچ دیده و نشنیده هیچ گوش</p><p style="text-align: center;">چندان بمان که خرقه ازرق کند قبول<br>
    بخت جوانت از فلک پیر ژنده پوش</p><h2><strong>تعبیر غزل شماره 285 حافظ در فال شما :</strong></h2><p>دل به کمک و وعده های توخالی دیگران نباشید و به آن ها تکیه نکنید، برای رسیدن به آرزوها باید به توانایی های خود تکیه کرده و با اراده قوی و همت عالی اقدام کنید.</p><p>از بازگویی اسرار خود به دیگران دقت کنید و راز دل را پیش هرکسی فاش نکنید. به زودی خبرهای خوبی از مسافرتان دریافت می کنید. رنج و انتظار لازمه رسیدن به مراد دل است. از عجله برحذر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '286',

                'title' => 'غزل شماره 286 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش با من گفت پنهان کاردانی تیزهوش<br>
    وز شما پنهان نشاید کرد سر می فروش</p><p style="text-align: center;">گفت آسان گیر بر خود کارها کز روی طبع<br>
    سخت می‌گردد جهان بر مردمان سخت‌کوش</p><p style="text-align: center;">وان گهم در داد جامی کز فروغش بر فلک<br>
    زهره در رقص آمد و بربط زنان می‌گفت نوش</p><p style="text-align: center;">با دل خونین لب خندان بیاور همچو جام<br>
    نی گرت زخمی رسد آیی چو چنگ اندر خروش</p><p style="text-align: center;">تا نگردی آشنا زین پرده رمزی نشنوی<br>
    گوش نامحرم نباشد جای پیغام سروش</p><p style="text-align: center;">گوش کن پند ای پسر وز بهر دنیا غم مخور<br>
    گفتمت چون در حدیثی گر توانی داشت هوش</p><p style="text-align: center;">در حریم عشق نتوان زد دم از گفت و شنید<br>
    زان که آنجا جمله اعضا چشم باید بود و گوش</p><p style="text-align: center;">بر بساط نکته دانان خودفروشی شرط نیست<br>
    یا سخن دانسته گو ای مرد عاقل یا خموش</p><p style="text-align: center;">ساقیا می ده که رندی‌های حافظ فهم کرد<br>
    آصف صاحب قران جرم بخش عیب پوش</p><h2><strong>تعبیر غزل شماره 286 حافظ در فال شما :</strong></h2><p>زندگی پستی بلندی های فراوان دارد، وقتی با سختی ها مواجه می شوید روحیه خود را حفظ کرده و ثابت قدم و با ایمان به راه خود ادامه دهید. زندگی را سخت نگیرید. به خداوند توکل داشته باشید.</p><p>غصه ها را بازگو نکنید زیرا خانواده از دیدن غم و اندوه شما ناراحت می شوند. سفره دل را برای هرکسی باز نکنید. دور اندیشی و آینده نگری لازمه موفقیت است. عقل خود را به کار بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '287',

                'title' => 'غزل شماره 287 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای همه شکل تو مطبوع و همه جای تو خوش<br>
    دلم از عشوه شیرین شکرخای تو خوش</p><p style="text-align: center;">همچو گلبرگ طری هست وجود تو لطیف<br>
    همچو سرو چمن خلد سراپای تو خوش</p><p style="text-align: center;">شیوه و ناز تو شیرین خط و خال تو ملیح<br>
    چشم و ابروی تو زیبا قد و بالای تو خوش</p><p style="text-align: center;">هم گلستان خیالم ز تو پر نقش و نگار<br>
    هم مشام دلم از زلف سمن سای تو خوش</p><p style="text-align: center;">در ره عشق که از سیل بلا نیست گذار<br>
    کرده‌ام خاطر خود را به تمنای تو خوش</p><p style="text-align: center;">شکر چشم تو چه گویم که بدان بیماری<br>
    می‌کند درد مرا از رخ زیبای تو خوش</p><p style="text-align: center;">در بیابان طلب گر چه ز هر سو خطریست<br>
    می‌رود حافظ بی‌دل به تولای تو خوش</p><h2><strong>تعبیر غزل شماره 287 حافظ در فال شما :</strong></h2><p>راه عشق سخت است و دشواری های زیادی در مسیر وجود دارد که هرکسی را تاب و توان گذشتن از آن ها نیست. برای تحقق یافتن آرزوها و رسیدن به وصال یار باید با اراده آهنین و محکم قدم بردارید.</p><p>یاس و ناامیدی را از خود دور کنید و قاطعانه به تلاش خود ادامه دهید تا یار را در آغوش بکشید. به زودی بیمار شفا پیدا می کند، ملاقات مهمی در پیش دارید که برای شما منفعت به همراه خواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '288',

                'title' => 'غزل شماره 288 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کنار آب و پای بید و طبع شعر و یاری خوش<br>
    معاشر دلبری شیرین و ساقی گلعذاری خوش</p><p style="text-align: center;">الا ای دولتی طالع که قدر وقت می‌دانی<br>
    گوارا بادت این عشرت که داری روزگاری خوش</p><p style="text-align: center;">هر آن کس را که در خاطر ز عشق دلبری باریست<br>
    سپندی گو بر آتش نه که دارد کار و باری خوش</p><p style="text-align: center;">عروس طبع را زیور ز فکر بکر می‌بندم<br>
    بود کز دست ایامم به دست افتد نگاری خوش</p><p style="text-align: center;">شب صحبت غنیمت دان و داد خوشدلی بستان<br>
    که مهتابی دل افروز است و طرف لاله زاری خوش</p><p style="text-align: center;">میی در کاسه چشم است ساقی را بنامیزد<br>
    که مستی می‌کند با عقل و می‌بخشد خماری خوش</p><p style="text-align: center;">به غفلت عمر شد حافظ بیا با ما به میخانه<br>
    که شنگولان خوش باشت بیاموزند کاری خوش</p><h2><strong>تعبیر غزل شماره 288 حافظ در فال شما :</strong></h2><p>از لحظات زندگی نهایت استفاده را ببرید و قدر جوانی را بدانید. وقت خود را برای کارهای بیهوده به تلف نکنید. روزهای کامیابی و خوشی فرا رسیده و ایام خوبی را می گذرانید. از کبر و غرور برحذر باشید.</p><p>از خواب غفلت و بی خبری بیدار شوید تا بعدا افسوس این روزها را نخورید. حالا که خوشبختی در خانه تان را زده، شما هم همت کرده و برای رسیدن به آن چه در دل دارید تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '289',

                'title' => 'غزل شماره 289 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مجمع خوبی و لطف است عذار چو مهش<br>
    لیکنش مهر و وفا نیست خدایا بدهش</p><p style="text-align: center;">دلبرم شاهد و طفل است و به بازی روزی<br>
    بکشد زارم و در شرع نباشد گنهش</p><p style="text-align: center;">من همان به که از او نیک نگه دارم دل<br>
    که بد و نیک ندیده‌ست و ندارد نگهش</p><p style="text-align: center;">بوی شیر از لب همچون شکرش می‌آید<br>
    گر چه خون می‌چکد از شیوه چشم سیهش</p><p style="text-align: center;">چارده ساله بتی چابک شیرین دارم<br>
    که به جان حلقه به گوش است مه چاردهش</p><p style="text-align: center;">از پی آن گل نورسته دل ما یا رب<br>
    خود کجا شد که ندیدیم در این چند گهش</p><p style="text-align: center;">یار دلدار من ار قلب بدین سان شکند<br>
    ببرد زود به جانداری خود پادشهش</p><p style="text-align: center;">جان به شکرانه کنم صرف گر آن دانه در<br>
    صدف سینه حافظ بود آرامگهش</p><h2><strong>تعبیر غزل شماره 289 حافظ در فال شما :</strong></h2><p>شما انسانی عاطفی و سرشار از عشق هستید اما این محبت را از اطرافیان دریغ کرده و بروز نمی دهید. هنوز هم روحیه بچه گانه دارید. سعی کنید مسئولیت هایی که به عهده گرفته اید به نحو احسن انجام دهید و دلی را نشکنید.</p><p>عشق لبریز خود را نثار دیگران کنید تا مقام و ارج شما نزد آن ها بالا رود. مراقبت شخصی باشید که سعی دارد با فریبکاری و دروغ شما را به بیراهه بکشاند.</p><p>برای رسیدن به آن چه در دل دارید نذری کرده و آن را از خداوند طلب کنید. اگر صلاح شما باشد حتما به آن خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '290',

                'title' => 'غزل شماره 290 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دلم رمیده شد و غافلم من درویش<br>
    که آن شکاری سرگشته را چه آمد پیش</p><p style="text-align: center;">چو بید بر سر ایمان خویش می‌لرزم<br>
    که دل به دست کمان ابروییست کافرکیش</p><p style="text-align: center;">خیال حوصله بحر می‌پزد هیهات<br>
    چه‌هاست در سر این قطره محال اندیش</p><p style="text-align: center;">بنازم آن مژه شوخ عافیت کش را<br>
    که موج می‌زندش آب نوش بر سر نیش</p><p style="text-align: center;">ز آستین طبیبان هزار خون بچکد<br>
    گرم به تجربه دستی نهند بر دل ریش</p><p style="text-align: center;">به کوی میکده گریان و سرفکنده روم<br>
    چرا که شرم همی‌آیدم ز حاصل خویش</p><p style="text-align: center;">نه عمر خضر بماند نه ملک اسکندر<br>
    نزاع بر سر دنیی دون مکن درویش</p><p style="text-align: center;">بدان کمر نرسد دست هر گدا حافظ<br>
    خزانه‌ای به کف آور ز گنج قارون بیش</p><h2><strong>تعبیر غزل شماره 290 حافظ در فال شما :</strong></h2><p>سر دوراهی قرار گرفته اید و دچار شک و دودلی شده اید به طوری که تصمیم گیری برای شما دشوار شده است. زندگی را سخت می گیرید و در ناامیدی به سر می برید. احساس پوچی و بیهودگی می کنید.</p><p>گمان می کنید سختی هایی که به جان خریده اید هدر رفته و زندگی تان هیچ نتیجه ای نداشته، اما ماهی را هروقت از آب بگیرید تازه است. از همین جایی که هستید شروع کنید و راه خود را انتخاب کنید تا به هدف برسید.</p></div>'
            ),
            array(
                //'omen_id' => '291',

                'title' => 'غزل شماره 291 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما آزموده‌ایم در این شهر بخت خویش<br>
    بیرون کشید باید از این ورطه رخت خویش</p><p style="text-align: center;">از بس که دست می‌گزم و آه می‌کشم<br>
    آتش زدم چو گل به تن لخت لخت خویش</p><p style="text-align: center;">دوشم ز بلبلی چه خوش آمد که می‌سرود<br>
    گل گوش پهن کرده ز شاخ درخت خویش</p><p style="text-align: center;">کای دل تو شاد باش که آن یار تندخو<br>
    بسیار تندروی نشیند ز بخت خویش</p><p style="text-align: center;">خواهی که سخت و سست جهان بر تو بگذرد<br>
    بگذر ز عهد سست و سخن‌های سخت خویش</p><p style="text-align: center;">وقت است کز فراق تو وز سوز اندرون<br>
    آتش درافکنم به همه رخت و پخت خویش</p><p style="text-align: center;">ای حافظ ار مراد میسر شدی مدام<br>
    جمشید نیز دور نماندی ز تخت خویش</p><h2><strong>تعبیر غزل شماره 291 حافظ در فال شما :</strong></h2><p>چیزی را از دست داده اید و بسیار اندوهگین هستید، اما غم و غصه و افسوس فایده ای ندارد، به جای حسرت خوردن بهتر است به دنبال جبران این مسئله باشید و با جدیت و پشتکار بیشتر تلاش کنید.</p><p>سخت نگیرید تا زندگی راحت تر شود. نیتی در دل دارید که پستی بلندی های زیادی دارد و باید صبوری پیشه کنید یا از آن صرف نظر کنید. از لجبازی و خودخوری دست بکشید که عاقبت خوبی برای شما ندارد.</p></div>'
            ),
            array(
                //'omen_id' => '292',

                'title' => 'غزل شماره 292 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">قسم به حشمت و جاه و جلال شاه شجاع<br>
    که نیست با کسم از بهر مال و جاه نزاع</p><p style="text-align: center;">شراب خانگیم بس می مغانه بیار<br>
    حریف باده رسید ای رفیق توبه وداع</p><p style="text-align: center;">خدای را به می‌ام شست و شوی خرقه کنید<br>
    که من نمی‌شنوم بوی خیر از این اوضاع</p><p style="text-align: center;">ببین که رقص کنان می‌رود به ناله چنگ<br>
    کسی که رخصه نفرمودی استماع سماع</p><p style="text-align: center;">به عاشقان نظری کن به شکر این نعمت<br>
    که من غلام مطیعم تو پادشاه مطاع</p><p style="text-align: center;">به فیض جرعه جام تو تشنه‌ایم ولی<br>
    نمی‌کنیم دلیری نمی‌دهیم صداع</p><p style="text-align: center;">جبین و چهره حافظ خدا جدا مکناد<br>
    ز خاک بارگه کبریای شاه شجاع</p><h2><strong>تعبیر غزل شماره 292 حافظ در فال شما :</strong></h2><p>اندوه را از دل خود پاک کرده و امیدوار باشید که اوضاع بدی که در آن قرار دارید خواهد گذشت به شرط آن که قناعت پیشه کرده و صبوری کنید. در زندگی غم و شادی های فراوان هست و هیچ گنجی بدون رنج حاصل نخواهد شد.</p><p>توکل تان به خداوند بلندمرتبه باشد. به تازگی کاری انجام داده اید که نتیجه بدی داشته، از خدا بخواهید تا شما را از خطر حفظ کرده تا به سلامت از این اتفاق ناگوار عبور کنید.</p></div>'
            ),
            array(
                //'omen_id' => '293',

                'title' => 'غزل شماره 293 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بامدادان که ز خلوتگه کاخ ابداع<br>
    شمع خاور فکند بر همه اطراف شعاع</p><p style="text-align: center;">برکشد آینه از جیب افق چرخ و در آن<br>
    بنماید رخ گیتی به هزاران انواع</p><p style="text-align: center;">در زوایای طربخانه جمشید فلک<br>
    ارغنون ساز کند زهره به آهنگ سماع</p><p style="text-align: center;">چنگ در غلغله آید که کجا شد منکر<br>
    جام در قهقهه آید که کجا شد مناع</p><p style="text-align: center;">وضع دوران بنگر ساغر عشرت بر گیر<br>
    که به هر حالتی این است بهین اوضاع</p><p style="text-align: center;">طره شاهد دنیی همه بند است و فریب<br>
    عارفان بر سر این رشته نجویند نزاع</p><p style="text-align: center;">عمر خسرو طلب ار نفع جهان می‌خواهی<br>
    که وجودیست عطابخش کریم نفاع</p><p style="text-align: center;">مظهر لطف ازل روشنی چشم امل<br>
    جامع علم و عمل جان جهان شاه شجاع</p><h2><strong>تعبیر غزل شماره 293 حافظ در فال شما :</strong></h2><p>نگران نباشید، روزهای زندگی می گذرد و ایام غم و سختی باقی نخواهد ماند. آینده خوبی در انتظار شماست. مراقب باشید که فریب افراد دورو و نیرنگ باز را نخورید و سعی کنید از آن ها فاصله بگیرید.</p><p>آرزوی دل را از خداوند طلب کنید که یار یکرنگ بنده هایش است و با کمک و الطاف الهی می توانید به سرمنزل مقصود نائل شوید. حوصله کنید و عجله نداشته باشید.بیمار انشالله شفا پیدا می کند و مسافر در سلامت به سر می برد.</p></div>'
            ),
            array(
                //'omen_id' => '294',

                'title' => 'غزل شماره 294 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در وفای عشق تو مشهور خوبانم چو شمع<br>
    شب نشین کوی سربازان و رندانم چو شمع</p><p style="text-align: center;">روز و شب خوابم نمی‌آید به چشم غم پرست<br>
    بس که در بیماری هجر تو گریانم چو شمع</p><p style="text-align: center;">رشته صبرم به مقراض غمت ببریده شد<br>
    همچنان در آتش مهر تو سوزانم چو شمع</p><p style="text-align: center;">گر کمیت اشک گلگونم نبودی گرم رو<br>
    کی شدی روشن به گیتی راز پنهانم چو شمع</p><p style="text-align: center;">در میان آب و آتش همچنان سرگرم توست<br>
    این دل زار نزار اشک بارانم چو شمع</p><p style="text-align: center;">در شب هجران مرا پروانه وصلی فرست<br>
    ور نه از دردت جهانی را بسوزانم چو شمع</p><p style="text-align: center;">بی جمال عالم آرای تو روزم چون شب است<br>
    با کمال عشق تو در عین نقصانم چو شمع</p><p style="text-align: center;">کوه صبرم نرم شد چون موم در دست غمت<br>
    تا در آب و آتش عشقت گدازانم چو شمع</p><p style="text-align: center;">همچو صبحم یک نفس باقیست با دیدار تو<br>
    چهره بنما دلبرا تا جان برافشانم چو شمع</p><p style="text-align: center;">سرفرازم کن شبی از وصل خود ای نازنین<br>
    تا منور گردد از دیدارت ایوانم چو شمع</p><p style="text-align: center;">آتش مهر تو را حافظ عجب در سر گرفت<br>
    آتش دل کی به آب دیده بنشانم چو شمع</p><h2><strong>تعبیر غزل شماره 294 حافظ در فال شما :</strong></h2><p>انتظار برای رسیدن به مقصود و مراد دل باعث شده آرام و قرار از دست بدهید. برای عبور از سختی ها صبوری پیشه کرده و اراده راسخ داشته باشید.</p><p>کبر و خودبینی را کنار بگذارید مخصوصا در برابر کسی که عاشقش هستید زیرا با از دست دادن او دچار خسران و حسرت عظیمی خواهید شد.</p><p>ناامیدی گره از کار شما باز نخواهد کرد، با یاد خدا قدم بردارید که تا سرمنزل مقصود راهی نمانده است.</p></div>'
            ),
            array(
                //'omen_id' => '295',

                'title' => 'غزل شماره 295 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحر به بوی گلستان دمی شدم در باغ<br>
    که تا چو بلبل بیدل کنم علاج دماغ</p><p style="text-align: center;">به جلوه گل سوری نگاه می‌کردم<br>
    که بود در شب تیره به روشنی چو چراغ</p><p style="text-align: center;">چنان به حسن و جوانی خویشتن مغرور<br>
    که داشت از دل بلبل هزار گونه فراغ</p><p style="text-align: center;">گشاده نرگس رعنا ز حسرت آب از چشم<br>
    نهاده لاله ز سودا به جان و دل صد داغ</p><p style="text-align: center;">زبان کشیده چو تیغی به سرزنش سوسن<br>
    دهان گشاده شقایق چو مردم ایغاغ</p><p style="text-align: center;">یکی چو باده پرستان صراحی اندر دست<br>
    یکی چو ساقی مستان به کف گرفته ایاغ</p><p style="text-align: center;">نشاط و عیش و جوانی چو گل غنیمت دان<br>
    که حافظا نبود بر رسول غیر بلاغ</p><h2><strong>تعبیر غزل شماره 295 حافظ در فال شما :</strong></h2><p>اگر می خواهید به اهداف و آرزوهای خود دست پیدا کنید از کبر و غرور برحذر باشید که راه رسیدن به مقصد را دورتر می کند. قدر ایام جوانی را بدانید، عمر در حال گذر است و این روزها دیگر برنمی گردد.</p><p>همیشه جانب اعتدال را داشته باشید و از افراط و تفریط بپرهیزید. در کارها دوراندیش و آینده نگر باشید.</p><p>با دیگران با ملایمت و محبت رفتار کنید و تا می توانید دل به دست آورید، از حرف حسودان و بددلان ناراحت نشوید، زیرا با تلاش و توکل می توانید همه آن ها را پشت سرگذاشته و به موفقیت های بزرگ دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '296',

                'title' => 'غزل شماره 296 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">طالع اگر مدد دهد دامنش آورم به کف<br>
    گر بکشم زهی طرب ور بکشد زهی شرف</p><p style="text-align: center;">طرف کرم ز کس نبست این دل پر امید من<br>
    گر چه سخن همی‌برد قصه من به هر طرف</p><p style="text-align: center;">از خم ابروی توام هیچ گشایشی نشد<br>
    وه که در این خیال کج عمر عزیز شد تلف</p><p style="text-align: center;">ابروی دوست کی شود دستکش خیال من<br>
    کس نزده‌ست از این کمان تیر مراد بر هدف</p><p style="text-align: center;">چند به ناز پرورم مهر بتان سنگدل<br>
    یاد پدر نمی‌کنند این پسران ناخلف</p><p style="text-align: center;">من به خیال زاهدی گوشه‌نشین و طرفه آنک<br>
    مغبچه‌ای ز هر طرف می‌زندم به چنگ و دف</p><p style="text-align: center;">بی خبرند زاهدان نقش بخوان ولاتقل<br>
    مست ریاست محتسب باده بده ولاتخف</p><p style="text-align: center;">صوفی شهر بین که چون لقمه شبهه می‌خورد<br>
    پاردمش دراز باد آن حیوان خوش علف</p><p style="text-align: center;">حافظ اگر قدم زنی در ره خاندان به صدق<br>
    بدرقه رهت شود همت شحنه نجف</p><h2><strong>تعبیر غزل شماره 296 حافظ در فال شما :</strong></h2><p>اگرچه افراد فریبکار و دورو شما را آزار داده و دلسرد کرده اند اما بدانید که شما با حفظ خلوص نیت و صداقت در کارها می توانید به اهداف خود دست پیدا کنید.</p><p>ایمان به خداوند و اخلاص دو سرمایه اصلی هر انسانی هستند. تردید به دل راه ندهید و به حق توکل داشته باشید.</p><p>برای آرزوهای محال عمر خود را هدر ندهید. انشالله بیمار شفا پیدا می کند و قرض ها ادا می شود. از حسودان دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '297',

                'title' => 'غزل شماره 297 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زبان خامه ندارد سر بیان فراق<br>
    وگرنه شرح دهم با تو داستان فراق</p><p style="text-align: center;">دریغ مدت عمرم که بر امید وصال<br>
    به سر رسید و نیامد به سر زمان فراق</p><p style="text-align: center;">سری که بر سر گردون به فخر می‌سودم<br>
    به راستان که نهادم بر آستان فراق</p><p style="text-align: center;">چگونه باز کنم بال در هوای وصال<br>
    که ریخت مرغ دلم پر در آشیان فراق</p><p style="text-align: center;">کنون چه چاره که در بحر غم به گردابی<br>
    فتاد زورق صبرم ز بادبان فراق</p><p style="text-align: center;">بسی نماند که کشتی عمر غرقه شود<br>
    ز موج شوق تو در بحر بی‌کران فراق</p><p style="text-align: center;">اگر به دست من افتد فراق را بکشم<br>
    که روز هجر سیه باد و خان و مان فراق</p><p style="text-align: center;">رفیق خیل خیالیم و همنشین شکیب<br>
    قرین آتش هجران و هم قران فراق</p><p style="text-align: center;">چگونه دعوی وصلت کنم به جان که شده‌ست<br>
    تنم وکیل قضا و دلم ضمان فراق</p><p style="text-align: center;">ز سوز شوق دلم شد کباب دور از یار<br>
    مدام خون جگر می‌خورم ز خوان فراق</p><p style="text-align: center;">فلک چو دید سرم را اسیر چنبر عشق<br>
    ببست گردن صبرم به ریسمان فراق</p><p style="text-align: center;">به پای شوق گر این ره به سر شدی حافظ<br>
    به دست هجر ندادی کسی عنان فراق</p><h2><strong>تعبیر غزل شماره 297 حافظ در فال شما :</strong></h2><p>امید کلید همه موفقیت ها و پیروزی هاست، اگرچه تاکنون از سختی های زیادی گذشته و مشکلات فراوانی را تحمل کرده اید اما همچنان امیدوار باشید و صبوری پیشه کنید تا به اهداف خود برسید.</p><p>این روزها نیز خواهد گذشت و شادی و خوشبختی جای غم و اندوه را خواهد گرفت. قلب مهربان و بخشنده ای دارید اما گاهی با زبان تیز دیگران را می رنجانید.</p><p>سعی نکنید خواسته ای را به زور به دست آورید، با توکل بر خدا تلاش کنید و همه چیز را به خداوند بسپارید.</p></div>'
            ),
            array(
                //'omen_id' => '298',

                'title' => 'غزل شماره 298 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مقام امن و می بی‌غش و رفیق شفیق<br>
    گرت مدام میسر شود زهی توفیق</p><p style="text-align: center;">جهان و کار جهان جمله هیچ بر هیچ است<br>
    هزار بار من این نکته کرده‌ام تحقیق</p><p style="text-align: center;">دریغ و درد که تا این زمان ندانستم<br>
    که کیمیای سعادت رفیق بود رفیق</p><p style="text-align: center;">به مأمنی رو و فرصت شمر غنیمت وقت<br>
    که در کمینگه عمرند قاطعان طریق</p><p style="text-align: center;">بیا که توبه ز لعل نگار و خنده جام<br>
    حکایتیست که عقلش نمی‌کند تصدیق</p><p style="text-align: center;">اگر چه موی میانت به چون منی نرسد<br>
    خوش است خاطرم از فکر این خیال دقیق</p><p style="text-align: center;">حلاوتی که تو را در چه زنخدان است<br>
    به کنه آن نرسد صد هزار فکر عمیق</p><p style="text-align: center;">اگر به رنگ عقیقی شد اشک من چه عجب<br>
    که مهر خاتم لعل تو هست همچو عقیق</p><p style="text-align: center;">به خنده گفت که حافظ غلام طبع توام<br>
    ببین که تا به چه حدم همی‌کند تحمیق</p><h2><strong>تعبیر غزل شماره 298 حافظ در فال شما :</strong></h2><p>قدر دوستان صادق و دلسوز را بدانید که دوست خوب به این راحتی ها پیدا نمی شود. مبادا با کبر و غرور باعث رنجش دوستان شده و آن ها را از دست بدهید.</p><p>از هدر دادن وقت برحذر باشید که رقیبان به شدت در حال تلاش اند. با تلاش و دقت و توکل موفق شده و به اهداف خود خواهید رسید. مراقب باشید که دوباره فریب کسی را نخورید.</p><p>ملاقات مهم و سفر خوبی در پیش دارید.</p></div>'
            ),
            array(
                //'omen_id' => '299',

                'title' => 'غزل شماره 299 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر شراب خوری جرعه‌ای فشان بر خاک<br>
    از آن گناه که نفعی رسد به غیر چه باک</p><p style="text-align: center;">برو به هر چه تو داری بخور دریغ مخور<br>
    که بی‌دریغ زند روزگار تیغ هلاک</p><p style="text-align: center;">به خاک پای تو ای سرو نازپرور من<br>
    که روز واقعه پا وا مگیرم از سر خاک</p><p style="text-align: center;">چه دوزخی چه بهشتی چه آدمی چه پری<br>
    به مذهب همه کفر طریقت است امساک</p><p style="text-align: center;">مهندس فلکی راه دیر شش جهتی<br>
    چنان ببست که ره نیست زیر دیر مغاک</p><p style="text-align: center;">فریب دختر رز طرفه می‌زند ره عقل<br>
    مباد تا به قیامت خراب طارم تاک</p><p style="text-align: center;">به راه میکده حافظ خوش از جهان رفتی<br>
    دعای اهل دلت باد مونس دل پاک</p><h2><strong>تعبیر غزل شماره 299 حافظ در فال شما :</strong></h2><p>برای رسیدن به بهترین نتیجه ها باید به جمع روی آورده و از تک روی بپرهیزید. کارهای گروهی بهترین راه برای رسیدن به اهداف است. در این مسیر به دوستان دلسوز و وفادار نیاز خواهید داشت.</p><p>در روزگار خوشی و فراخی به دیگران کمک کنید تا آن ها نیز زمانی که نیاز داشتید به شما یاری برسانند. از غم و غصه چیزی عاید شما نخواهد شد، از لحظه های زندگی لذت ببرید.</p><p>سعی کنید با اطرافیان به خصوص خانواده مهربان تر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '300',

                'title' => 'غزل شماره 300 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هزار دشمنم ار می‌کنند قصد هلاک<br>
    گرم تو دوستی از دشمنان ندارم باک</p><p style="text-align: center;">مرا امید وصال تو زنده می‌دارد<br>
    و گر نه هر دمم از هجر توست بیم هلاک</p><p style="text-align: center;">نفس نفس اگر از باد نشنوم بویش<br>
    زمان زمان چو گل از غم کنم گریبان چاک</p><p style="text-align: center;">رود به خواب دو چشم از خیال تو هیهات<br>
    بود صبور دل اندر فراق تو حاشاک</p><p style="text-align: center;">اگر تو زخم زنی به که دیگری مرهم<br>
    و گر تو زهر دهی به که دیگری تریاک</p><p style="text-align: center;">بضرب سیفک قتلی حیاتنا ابدا<br>
    لأن روحی قد طاب ان یکون فداک</p><p style="text-align: center;">عنان مپیچ که گر می‌زنی به شمشیرم<br>
    سپر کنم سر و دستت ندارم از فتراک</p><p style="text-align: center;">تو را چنان که تویی هر نظر کجا بیند<br>
    به قدر دانش خود هر کسی کند ادراک</p><p style="text-align: center;">به چشم خلق عزیز جهان شود حافظ<br>
    که بر در تو نهد روی مسکنت بر خاک</p><h2><strong>تعبیر غزل شماره 300 حافظ در فال شما :</strong></h2><p>برای لذت بردن از زندگی و رسیدن به آرامش، به خداوند متعال ایمان داشته باشید و به حق توکل کنید. زندگی پر از سختی و مشکلات است، هنگام مواجهه با حوادث بردبار باشید و از پروردگار و دوستان صادق یاری بگیرید.</p><p>روحیه قوی دارید و همین خصلت باعث شده دیگران شیفته شما شوند. نگران نباشید به زودی غم و ناراحتی ها برطرف می شود. نذر خود را ادا کنید.</p><p>از گوشه و کنایه زدن به اطرافیان برحذر باشید و برای رسیدن به مقصود دانش خود را به کار بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '301',

                'title' => 'غزل شماره 301 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای دل ریش مرا با لب تو حق نمک<br>
    حق نگه دار که من می‌روم الله معک</p><p style="text-align: center;">تویی آن گوهر پاکیزه که در عالم قدس<br>
    ذکر خیر تو بود حاصل تسبیح ملک</p><p style="text-align: center;">در خلوص منت ار هست شکی تجربه کن<br>
    کس عیار زر خالص نشناسد چو محک</p><p style="text-align: center;">گفته بودی که شوم مست و دو بوست بدهم<br>
    وعده از حد بشد و ما نه دو دیدیم و نه یک</p><p style="text-align: center;">بگشا پسته خندان و شکرریزی کن<br>
    خلق را از دهن خویش مینداز به شک</p><p style="text-align: center;">چرخ برهم زنم ار غیر مرادم گردد<br>
    من نه آنم که زبونی کشم از چرخ فلک</p><p style="text-align: center;">چون بر حافظ خویشش نگذاری باری<br>
    ای رقیب از بر او یک دو قدم دورترک</p><h2><strong>تعبیر غزل شماره 301 حافظ در فال شما :</strong></h2><p>دارای خصلت های خوبی هستید و اراده آهنین شما باعث شده در شرایط سخت زندگی استوار و ثابت قدم بمانید. به خاطر آن شاکر خداوند باشید.</p><p>برای رسیدن به آرزوها و اهداف خود سعی کنید صداقت پیشه کرده و با خلوص نیت رفتار کنید. به زودی مشکلات و موانع برطرف می شود و قطعا به سرمنزل مقصود خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '302',

                'title' => 'غزل شماره 302 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوش خبر باشی ای نسیم شمال<br>
    که به ما می‌رسد زمان وصال</p><p style="text-align: center;">قصّهُ العشقِ لا انفصام لها<br>
    فُصِمَت ها هُنا لسانُ القال</p><p style="text-align: center;">ما لِسَلمی و من بذی سَلَمِ<br>
    أینَ جیرانُنا و کیف الحال</p><p style="text-align: center;">عَفَتِ الدارُ بعدَ عافیهٍ<br>
    فاسألوا حالَها عَنِ الاطلال</p><p style="text-align: center;">فی جمالِ الکمالِ نِلتَ مُنی<br>
    صَرَّفَ اللهُ عَنکَ عَینَ کمال</p><p style="text-align: center;">یا برید الحِمی حَماکَ الله<br>
    مرحباً مرحباً تعال تعال</p><p style="text-align: center;">عرصهٔ بزمگاه خالی ماند<br>
    از حریفان و جام مالامال</p><p style="text-align: center;">سایه افکند حالیا شب هجر<br>
    تا چه بازند شب روان خیال</p><p style="text-align: center;">ترک ما سوی کس نمی‌نگرد<br>
    آه از این کبریا و جاه و جلال</p><p style="text-align: center;">حافظا عشق و صابری تا چند<br>
    نالهٔ عاشقان خوش است بنال</p><h2><strong>تعبیر غزل شماره 302 حافظ در فال شما :</strong></h2><p>مدت زیادی است منتظر و بی تاب دریافت خبری هستید. به زودی انتظار به پایان می رسد. مژده باد بر شما که در آینده نزدیک یار را در آغوش خواهید کشید. دوری و فراق تمام می شود و ایام خوشی فرا خواهد رسید.</p><p>بیمارتان به زودی شفا پیدا خواهد کرد، تحفه ای دریافت می کنید مسافر به سلامت بازخواهد گشت. صبور باشید که گم گشته پیدا می شود.</p></div>'
            ),
            array(
                //'omen_id' => '303',

                'title' => 'غزل شماره 303 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شَمَمتُ روحَ وِدادٍ و شِمتُ برقَ وصال<br>
    بیا که بوی تو را میرم ای نسیم شمال</p><p style="text-align: center;">اَحادیاً بجمالِ الحبیبِ قِف وانزِل<br>
    که نیست صبر جمیلم ز اشتیاق جمال</p><p style="text-align: center;">حکایت شب هجران فروگذاشته به<br>
    به شکر آن که برافکند پرده روز وصال</p><p style="text-align: center;">بیا که پردهٔ گلریز هفت خانه چشم<br>
    کشیده‌ایم به تحریر کارگاه خیال</p><p style="text-align: center;">چو یار بر سر صلح است و عذر می‌طلبد<br>
    توان گذشت ز جور رقیب در همه حال</p><p style="text-align: center;">به جز خیال دهان تو نیست در دل تنگ<br>
    که کس مباد چو من در پی خیال محال</p><p style="text-align: center;">قتیل عشق تو شد حافظ غریب ولی<br>
    به خاک ما گذری کن که خون مات حلال</p><h2><strong>تعبیر غزل شماره 303 حافظ در فال شما :</strong></h2><p>در گذشته حوادثی رخ داده که باعث پشیمانی شده، بدانید که افسوس و حسرت گذشته خوردن دردی را درمان نخواهد کرد. از اشتباهات درس عبرت بگیرید تا بتوانید نقائص خود را رفع کرده و به کمال برسید.</p><p>دوستان خوبی دارید، با آن ها یکرنگ و صادق باشید. به زودی فراق و هجران پایان یافته و به مراد دل خواهید رسید. گناه حسودان را بخشیده و عذر آن ها را قبول کنید.</p></div>'
            ),
            array(
                //'omen_id' => '304',

                'title' => 'غزل شماره 304 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دارای جهان نصرت دین خسرو کامل<br>
    یحیی بن مظفر ملک عالم عادل</p><p style="text-align: center;">ای درگه اسلام پناه تو گشاده<br>
    بر روی زمین روزنه جان و در دل</p><p style="text-align: center;">تعظیم تو بر جان و خرد واجب و لازم<br>
    انعام تو بر کون و مکان فایض و شامل</p><p style="text-align: center;">روز ازل از کلک تو یک قطره سیاهی<br>
    بر روی مه افتاد که شد حل مسائل</p><p style="text-align: center;">خورشید چو آن خال سیه دید به دل گفت<br>
    ای کاج که من بودمی آن هندوی مقبل</p><p style="text-align: center;">شاها فلک از بزم تو در رقص و سماع است<br>
    دست طرب از دامن این زمزمه مگسل</p><p style="text-align: center;">می نوش و جهان بخش که از زلف کمندت<br>
    شد گردن بدخواه گرفتار سلاسل</p><p style="text-align: center;">دور فلکی یک سره بر منهج عدل است<br>
    خوش باش که ظالم نبرد راه به منزل</p><p style="text-align: center;">حافظ قلم شاه جهان مقسم رزق است<br>
    از بهر معیشت مکن اندیشه باطل</p><h2><strong>تعبیر غزل شماره 304 حافظ در فال شما :</strong></h2><p>قدم در راهی گذاشته اید که فکر حسودان و رقیبان شما را نگران کرده است اما نگران نباشید. با توکل بر خدا و تلاش برای کسب روزی حلال در آینده نزدیک از همه آن ها پیشی خواهید گرفت.</p><p>برای موفقیت باید از علم و عقل و درایت خود استفاده کنید. انسان نیکوکاری هستید و به زودی پاداش کارهای خوب خود را دریافت خواهید کرد و سختی ها تمام می شود.</p></div>'
            ),
            array(
                //'omen_id' => '305',

                'title' => 'غزل شماره 305 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به وقت گل شدم از توبهٔ شراب خجل<br>
    که کس مباد ز کردار ناصواب خجل</p><p style="text-align: center;">صلاح ما همه دام ره است و من زین بحث<br>
    نیم ز شاهد و ساقی به هیچ باب خجل</p><p style="text-align: center;">بود که یار نرنجد ز ما به خلق کریم<br>
    که از سؤال ملولیم و از جواب خجل</p><p style="text-align: center;">ز خون که رفت شب دوش از سراچهٔ چشم<br>
    شدیم در نظر رهروان خواب خجل</p><p style="text-align: center;">رواست نرگس مست ار فکند سر در پیش<br>
    که شد ز شیوهٔ آن چشم پر عتاب خجل</p><p style="text-align: center;">تویی که خوبتری ز آفتاب و شکر خدا<br>
    که نیستم ز تو در روی آفتاب خجل</p><p style="text-align: center;">حجاب ظلمت از آن بست آب خضر که گشت<br>
    ز شعر حافظ و آن طبع همچو آب خجل</p><h2><strong>تعبیر غزل شماره 305 حافظ در فال شما :</strong></h2><p>مدتی است دچار تردید و دودلی شده اید و ترس وجود شما را فرا گرفته، بهتر است از تردیدهای خود دست برداشته و عزت نفس و خودباوری خود را افزایش دهید.</p><p>از تصمیمات عجولانه و لحظه ای برحذر باشید که عاقبت خوبی برای شما نخواهد داشت. برای موفقیت لازم است با افراد دانا و باتجربه مشورت کنید تا تصمیمات درست اتخاذ کنید.</p></div>'
            ),
            array(
                //'omen_id' => '306',

                'title' => 'غزل شماره 306 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">اگر به کوی تو باشد مرا مجال وصول<br>
    رسد به دولت وصل تو کار من به اصول</p><p style="text-align: center;">قرار برده ز من آن دو نرگس رعنا<br>
    فراغ برده ز من آن دو جادوی مکحول</p><p style="text-align: center;">چو بر در تو من بینوای بی زر و زور<br>
    به هیچ باب ندارم ره خروج و دخول</p><p style="text-align: center;">کجا روم چه کنم چاره از کجا جویم<br>
    که گشته‌ام ز غم و جور روزگار ملول</p><p style="text-align: center;">من شکستهٔ بدحال زندگی یابم<br>
    در آن زمان که به تیغ غمت شوم مقتول</p><p style="text-align: center;">خرابتر ز دل من غم تو جای نیافت<br>
    که ساخت در دل تنگم قرارگاه نزول</p><p style="text-align: center;">دل از جواهر مهرت چو صیقلی دارد<br>
    بود ز زنگ حوادث هر آینه مصقول</p><p style="text-align: center;">چه جرم کرده‌ام ای جان و دل به حضرت تو<br>
    که طاعت من بیدل نمی‌شود مقبول</p><p style="text-align: center;">به درد عشق بساز و خموش کن حافظ<br>
    رموز عشق مکن فاش پیش اهل عقول</p><h2><strong>تعبیر غزل شماره 306 حافظ در فال شما :</strong></h2><p>اگر می خواهید به آرزوها و اهداف خود دست پیدا کنید باید صداقت پیشه کرده و ایمان داشته باشید. درست است که روزهای سختی را می گذرانید و ناامیدی بر شما چیره شده اما باید بر خود مسلط شوید.</p><p>یاس و ناامیدی را کنار گذاشته و روحیه خود را حفظ کنید، مطمئن باشید هرآن چه صلاح باشد برای شما پیش خواهد آمد، روزهای شادی و غم می گذرد و هیچ یک باقی نخواهد ماند.</p></div>'
            ),
            array(
                //'omen_id' => '307',

                'title' => 'غزل شماره 307 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هر نکته‌ای که گفتم در وصف آن شمایل<br>
    هر کو شنید گفتا للهِ دَرُّ قائل</p><p style="text-align: center;">تحصیل عشق و رندی آسان نمود اول<br>
    آخر بسوخت جانم در کسب این فضایل</p><p style="text-align: center;">حلاج بر سر دار این نکته خوش سراید<br>
    از شافعی نپرسند امثال این مسائل</p><p style="text-align: center;">گفتم که کی ببخشی بر جان ناتوانم<br>
    گفت آن زمان که نبود جان در میانه حائل</p><p style="text-align: center;">دل داده‌ام به یاری شوخی کشی نگاری<br>
    مرضیّهُ السجایا محمودهُ الخصائل</p><p style="text-align: center;">در عین گوشه‌گیری بودم چو چشم مستت<br>
    و اکنون شدم به مستان چون ابروی تو مایل</p><p style="text-align: center;">از آب دیده صد ره طوفان نوح دیدم<br>
    وز لوح سینه نقشت هرگز نگشت زایل</p><p style="text-align: center;">ای دوست دست حافظ تعویذ چشم زخم است<br>
    یا رب ببینم آن را در گردنت حمایل</p><h2><strong>تعبیر غزل شماره 307 حافظ در فال شما :</strong></h2><p>سختی ها جزء جدانشدنی از زندگی هستند و اگر طالب چشیدن طعم موفقیت و خوشبختی هستید باید برای رسیدن به آن، مشکلات را تحمل کرده و صبوری کنید.</p><p>قدم در راهی گذاشته اید که برای موفقیت نیاز به دقت کافی و آرامش خاطر است. از تصمیمات عجولانه برحذر باشید و از حوادث و رخدادهای آینده غم و ترس به دل راه ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '308',

                'title' => 'غزل شماره 308 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای رخت چون خلد و لعلت سلسبیل<br>
    سلسبیلت کرده جان و دل سبیل</p><p style="text-align: center;">سبزپوشان خطت بر گرد لب<br>
    همچو مورانند گرد سلسبیل</p><p style="text-align: center;">ناوک چشم تو در هر گوشه‌ای<br>
    همچو من افتاده دارد صد قتیل</p><p style="text-align: center;">یا رب این آتش که در جان من است<br>
    سرد کن زان سان که کردی بر خلیل</p><p style="text-align: center;">من نمی‌یابم مجال ای دوستان<br>
    گر چه دارد او جمالی بس جمیل</p><p style="text-align: center;">پای ما لنگ است و منزل بس دراز<br>
    دست ما کوتاه و خرما بر نخیل</p><p style="text-align: center;">حافظ از سرپنجهٔ عشق نگار<br>
    همچو مور افتاده شد در پای پیل</p><p style="text-align: center;">شاه عالم را بقا و عز و ناز<br>
    باد و هر چیزی که باشد زین قبیل</p><h2><strong>تعبیر غزل شماره 308 حافظ در فال شما :</strong></h2><p>معشوق دور است و بین شما فاصله هاست، برای وصال یار و رسیدن به مراد دل باید صبر و شکیبایی به خرج دهید و زود ناامید نشوید.</p><p>عشقی در سر دارید، برای رسیدن به او باید از یاس حذر کرده و تمام تلاش خود را در این راه بکنید. صداقت داشته باشید و با صبوری و توکل به خدا قدم بردارید.</p></div>'
            ),
            array(
                //'omen_id' => '309',

                'title' => 'غزل شماره 309 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عشقبازی و جوانی و شراب لعل فام<br>
    مجلس انس و حریف همدم و شرب مدام</p><p style="text-align: center;">ساقی شکردهان و مطرب شیرین سخن<br>
    همنشینی نیک کردار و ندیمی نیک نام</p><p style="text-align: center;">شاهدی از لطف و پاکی رشک آب زندگی<br>
    دلبری در حسن و خوبی غیرت ماه تمام</p><p style="text-align: center;">بزمگاهی دلنشان چون قصر فردوس برین<br>
    گلشنی پیرامنش چون روضهٔ دارالسلام</p><p style="text-align: center;">صف نشینان نیکخواه و پیشکاران با ادب<br>
    دوستداران صاحب‌اسرار و حریفان دوستکام</p><p style="text-align: center;">بادهٔ گلرنگ تلخ تیز خوشخوار سبک<br>
    نقلش از لعل نگار و نقلش از یاقوت خام</p><p style="text-align: center;">غمزهٔ ساقی به یغمای خرد آهخته تیغ<br>
    زلف جانان از برای صید دل گسترده دام</p><p style="text-align: center;">نکته‌دانی بذله‌گو چون حافظ شیرین سخن<br>
    بخشش‌آموزی جهان‌افروز چون حاجی قوام</p><p style="text-align: center;">هر که این عشرت نخواهد خوشدلی بر وی تباه<br>
    وان که این مجلس نجوید زندگی بر وی حرام</p><h2><strong>تعبیر غزل شماره 309 حافظ در فال شما :</strong></h2><p>به تازگی شرایطی فراهم شده تا بتوانید توانایی های خود را به اطرافیان به اثبات برسانید. از این فرصت بهره برده و با عقل و اندیشه همه چیز را به دست آورید.</p><p>پروردگار همیشه یاور شماست و مقام و پول و عشق به شما داده است اما آیا شما هم شکرگزار خداوند هستید و ارزش نعمت های زندگی خود را می دانید؟</p></div>'
            ),
            array(
                //'omen_id' => '310',

                'title' => 'غزل شماره 310 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرحبا طایر فرخ پی فرخنده پیام<br>
    خیر مقدم چه خبر دوست کجا راه کدام</p><p style="text-align: center;">یا رب این قافله را لطف ازل بدرقه باد<br>
    که از او خصم به دام آمد و معشوقه به کام</p><p style="text-align: center;">ماجرای من و معشوق مرا پایان نیست<br>
    هر چه آغاز ندارد نپذیرد انجام</p><p style="text-align: center;">گل ز حد برد تنعم نفسی رخ بنما<br>
    سرو می‌نازد و خوش نیست خدا را بخرام</p><p style="text-align: center;">زلف دلدار چو زنار همی‌فرماید<br>
    برو ای شیخ که شد بر تن ما خرقه حرام</p><p style="text-align: center;">مرغ روحم که همی‌زد ز سر سدره صفیر<br>
    عاقبت دانهٔ خال تو فکندش در دام</p><p style="text-align: center;">چشم بیمار مرا خواب نه در خور باشد<br>
    من لَهُ یَقتُلُ داءٌ دَنَفٌ کیفَ ینام</p><p style="text-align: center;">تو ترحم نکنی بر من مخلص گفتم<br>
    ذاکَ دعوایَ و ها انتَ و تلکَ الایام</p><p style="text-align: center;">حافظ ار میل به ابروی تو دارد شاید<br>
    جای در گوشه محراب کنند اهل کلام</p><h2><strong>تعبیر غزل شماره 310 حافظ در فال شما :</strong></h2><p>به زودی خبر باورنکردنی به شما خواهد رسید که در زندگی شما تاثیر زیادی داشته و اوضاع را کاملا عوض خواهد کرد. از فرصت هایی که پیش رو خواهید داشت کمال استفاده را کنید.</p><p>موقعیت خوبی که برای شما ایجاد می شود می تواند زندگی شما را از این رو به آن رو بکند، از آن استفاده کنید تا لطف و رحمت خداوند را ببینید. صبوری پیشه کرده و امیدوار باشید.</p></div>'
            ),
            array(
                //'omen_id' => '311',

                'title' => 'غزل شماره 311 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عاشق روی جوانی خوش نوخاسته‌ام<br>
    وز خدا دولت این غم به دعا خواسته‌ام</p><p style="text-align: center;">عاشق و رند و نظربازم و می‌گویم فاش<br>
    تا بدانی که به چندین هنر آراسته‌ام</p><p style="text-align: center;">شرمم از خرقه آلوده خود می‌آید<br>
    که بر او وصله به صد شعبده پیراسته‌ام</p><p style="text-align: center;">خوش بسوز از غمش ای شمع که اینک من نیز<br>
    هم بدین کار کمربسته و برخاسته‌ام</p><p style="text-align: center;">با چنین حیرتم از دست بشد صرفه کار<br>
    در غم افزوده‌ام آنچ از دل و جان کاسته‌ام</p><p style="text-align: center;">همچو حافظ به خرابات روم جامه قبا<br>
    بو که در بر کشد آن دلبر نوخاسته‌ام</p><h2><strong>تعبیر غزل شماره 311 حافظ در فال شما :</strong></h2><p>بدانید هیچ موفقیتی بدون تلاش میسر نشده است. برای رسیدن به آمال و آرزوهای خود باید عزمی راسخ و اراده آهنین داشته باشید تا به موفقیت و کامیابی برسید.</p><p>اگر در راه عاشقی قدم برمی دارید باید خلوص نیت و صداقت داشته باشید، از شک و تردیدها رها شوید و خجالت و شرم بیش از حد را کنار بگذارید که باعث دور شدن شما از مراد دل خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '312',

                'title' => 'غزل شماره 312 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بُشری اِذِ السّلامهُ حَلَّت بِذی سَلَم<br>
    للهِ حمدُ مُعتَرِفٍ غایهَ النِّعَم</p><p style="text-align: center;">آن خوش خبر کجاست که این فتح مژده داد<br>
    تا جان فشانمش چو زر و سیم در قدم</p><p style="text-align: center;">از بازگشت شاه در این طرفه منزل است<br>
    آهنگ خصم او به سراپردهٔ عدم</p><p style="text-align: center;">پیمان شکن هرآینه گردد شکسته حال<br>
    انَّ العُهودَ عِندَ مَلیکِ النُّهی ذِمَم</p><p style="text-align: center;">می‌جست از سحاب امل رحمتی ولی<br>
    جز دیده‌اش معاینه بیرون نداد نم</p><p style="text-align: center;">در نیل غم فتاد سپهرش به طنز گفت<br>
    الآنَ قَد نَدِمتَ و ما یَنفَعُ النَّدَم</p><p style="text-align: center;">ساقی چو یار مه رخ و از اهل راز بود<br>
    حافظ بخورد باده و شیخ و فقیه هم</p><h2><strong>تعبیر غزل شماره 312 حافظ در فال شما :</strong></h2><p>شخصی به شما ستم کرده که از دست او ناراحت هستید، او هم در حال و وضع مساعدی به سر نمی برد. نگران نباشید به زودی رحمت و لطف خداوند شامل حال شما شده و ستم ها به سمت ستمکار بازمی گردد.</p><p>خبرهای خوشی دریافت خواهید کرد. اسرار دل را برای هرکس فاش نکنید. عهدی شکسته شده که به نفع شما بوده و شما را برای بستن قراردادهای جدید آماده می کند.</p></div>'
            ),
            array(
                //'omen_id' => '313',

                'title' => 'غزل شماره 313 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بازآی ساقیا که هواخواه خدمتم<br>
    مشتاق بندگی و دعاگوی دولتم</p><p style="text-align: center;">زان جا که فیض جام سعادت فروغ توست<br>
    بیرون شدی نمای ز ظلمات حیرتم</p><p style="text-align: center;">هر چند غرق بحر گناهم ز صد جهت<br>
    تا آشنای عشق شدم ز اهل رحمتم</p><p style="text-align: center;">عیبم مکن به رندی و بدنامی ای حکیم<br>
    کاین بود سرنوشت ز دیوان قسمتم</p><p style="text-align: center;">می خور که عاشقی نه به کسب است و اختیار<br>
    این موهبت رسید ز میراث فطرتم</p><p style="text-align: center;">من کز وطن سفر نگزیدم به عمر خویش<br>
    در عشق دیدن تو هواخواه غربتم</p><p style="text-align: center;">دریا و کوه در ره و من خسته و ضعیف<br>
    ای خضر پی خجسته مدد کن به همتم</p><p style="text-align: center;">دورم به صورت از در دولتسرای تو<br>
    لیکن به جان و دل ز مقیمان حضرتم</p><p style="text-align: center;">حافظ به پیش چشم تو خواهد سپرد جان<br>
    در این خیالم ار بدهد عمر مهلتم</p><h2><strong>تعبیر غزل شماره 313 حافظ در فال شما :</strong></h2><p>روزهای زیادی را به انتظار گذرانده اید، این مسئله شما را بی تاب و فراق و دوری از مقصود و یار باعث رنج تان شده است. برای رسیدن به سرمنزل مقصود باید در کنار تلاش و کوشش به خداوند توکل کرده و از یاری بخواهید.</p><p>اگرچه راه رسیدن به مقصود دور و پرپیچ و خم است اما مایوس نباشید، همه چیز را به خداوند بسپارید. اگر لز یک راه به نتیجه نرسیده اید راه های دیگر را امتحان کنید تا به آن چه می خواهید دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '314',

                'title' => 'غزل شماره 314 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش بیماری چشم تو ببرد از دستم<br>
    لیکن از لطف لبت صورت جان می‌بستم</p><p style="text-align: center;">عشق من با خط مشکین تو امروزی نیست<br>
    دیرگاه است کز این جام هلالی مستم</p><p style="text-align: center;">از ثبات خودم این نکته خوش آمد که به جور<br>
    در سر کوی تو از پای طلب ننشستم</p><p style="text-align: center;">عافیت چشم مدار از من میخانه نشین<br>
    که دم از خدمت رندان زده‌ام تا هستم</p><p style="text-align: center;">در ره عشق از آن سوی فنا صد خطر است<br>
    تا نگویی که چو عمرم به سر آمد رستم</p><p style="text-align: center;">بعد از اینم چه غم از تیر کج انداز حسود<br>
    چون به محبوب کمان ابروی خود پیوستم</p><p style="text-align: center;">بوسه بر درج عقیق تو حلال است مرا<br>
    که به افسوس و جفا مهر وفا نشکستم</p><p style="text-align: center;">صنمی لشکریم غارت دل کرد و برفت<br>
    آه اگر عاطفت شاه نگیرد دستم</p><p style="text-align: center;">رتبت دانش حافظ به فلک بر شده بود<br>
    کرد غمخواری شمشاد بلندت پستم</p><h2><strong>تعبیر غزل شماره 314 حافظ در فال شما :</strong></h2><p>انسانی هستید که به عهد و پیمان خود وفادار هستید و هیچ وقت زیر قول خود نمی زنید. هرگز از معشوق دست نمی کشید و به پای او نشسته اید.</p><p>حسودان بددل ناامید شده اند و از رقیبان پیشی خواهید گرفت. انشالله به زودی بیمار شفا پیدا می کند، غم و غصه تمام می شود و به نیت قلبی خود خواهید رسید. نگران نباشید.</p></div>'
            ),
            array(
                //'omen_id' => '315',

                'title' => 'غزل شماره 315 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به غیر از آن که بشد دین و دانش از دستم<br>
    بیا بگو که ز عشقت چه طرف بربستم</p><p style="text-align: center;">اگر چه خرمن عمرم غم تو داد به باد<br>
    به خاک پای عزیزت که عهد نشکستم</p><p style="text-align: center;">چو ذره گر چه حقیرم ببین به دولت عشق<br>
    که در هوای رخت چون به مهر پیوستم</p><p style="text-align: center;">بیار باده که عمریست تا من از سر امن<br>
    به کنج عافیت از بهر عیش ننشستم</p><p style="text-align: center;">اگر ز مردم هشیاری ای نصیحتگو<br>
    سخن به خاک میفکن چرا که من مستم</p><p style="text-align: center;">چگونه سر ز خجالت برآورم بر دوست<br>
    که خدمتی به سزا برنیامد از دستم</p><p style="text-align: center;">بسوخت حافظ و آن یار دلنواز نگفت<br>
    که مرهمی بفرستم که خاطرش خستم</p><h2><strong>تعبیر غزل شماره 315 حافظ در فال شما :</strong></h2><p>انسانی صادق و با ایمان هستید که همواره سر قول و قرار و عهدی که با دیگران می بندید هستید. روزگار سختی می گذرانید و اوضاع مساعدی ندارید اما امید خود را از دست ندهید.</p><p>به زودی از سختی ها و مشکلات عبور کرده و روزهای خوشی در انتظار شما خواهد بود. به پروردگار توکل داشته باشید که سرانجام همای سعادت روی شانه های شما خواهد نشست.</p></div>'
            ),
            array(
                //'omen_id' => '316',

                'title' => 'غزل شماره 316 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زلف بر باد مده تا ندهی بر بادم<br>
    ناز بنیاد مکن تا نکنی بنیادم</p><p style="text-align: center;">می مخور با همه کس تا نخورم خون جگر<br>
    سر مکش تا نکشد سر به فلک فریادم</p><p style="text-align: center;">زلف را حلقه مکن تا نکنی در بندم<br>
    طره را تاب مده تا ندهی بر بادم</p><p style="text-align: center;">یار بیگانه مشو تا نبری از خویشم<br>
    غم اغیار مخور تا نکنی ناشادم</p><p style="text-align: center;">رخ برافروز که فارغ کنی از برگ گلم<br>
    قد برافراز که از سرو کنی آزادم</p><p style="text-align: center;">شمع هر جمع مشو ور نه بسوزی ما را<br>
    یاد هر قوم مکن تا نروی از یادم</p><p style="text-align: center;">شهره شهر مشو تا ننهم سر در کوه<br>
    شور شیرین منما تا نکنی فرهادم</p><p style="text-align: center;">رحم کن بر من مسکین و به فریادم رس<br>
    تا به خاک در آصف نرسد فریادم</p><p style="text-align: center;">حافظ از جور تو حاشا که بگرداند روی<br>
    من از آن روز که دربند توام آزادم</p><h2><strong>تعبیر غزل شماره 316 حافظ در فال شما :</strong></h2><p>در کارها میانه روی و اعتدال داشته باشید و دقت کنید. از عجله کردن بپرهیزید. دوستان دلسوز و وفادار را حفظ کنید زیرا همین دوستان در روزهای فقر و نیاز به یاری شما خواهند آمد.</p><p>برای پیروزی در کارها با افراد باتجربه مشورت کنید و از غرور و خودبینی دوری کنید که عاقبت خوشی برای شما نخواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '317',

                'title' => 'غزل شماره 317 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">فاش می‌گویم و از گفته خود دلشادم<br>
    بنده عشقم و از هر دو جهان آزادم</p><p style="text-align: center;">طایر گلشن قدسم چه دهم شرح فراق<br>
    که در این دامگه حادثه چون افتادم</p><p style="text-align: center;">من ملک بودم و فردوس برین جایم بود<br>
    آدم آورد در این دیر خراب آبادم</p><p style="text-align: center;">سایه طوبی و دلجویی حور و لب حوض<br>
    به هوای سر کوی تو برفت از یادم</p><p style="text-align: center;">نیست بر لوح دلم جز الف قامت دوست<br>
    چه کنم حرف دگر یاد نداد استادم</p><p style="text-align: center;">کوکب بخت مرا هیچ منجم نشناخت<br>
    یا رب از مادر گیتی به چه طالع زادم</p><p style="text-align: center;">تا شدم حلقه به گوش در میخانه عشق<br>
    هر دم آید غمی از نو به مبارک بادم</p><p style="text-align: center;">می‌خورد خون دلم مردمک دیده سزاست<br>
    که چرا دل به جگرگوشه مردم دادم</p><p style="text-align: center;">پاک کن چهره حافظ به سر زلف ز اشک<br>
    ور نه این سیل دمادم ببرد بنیادم</p><h2><strong>تعبیر غزل شماره 317 حافظ در فال شما :</strong></h2><p>دچار گرفتاری و بلا شده اید و همین باعث شده به گله و شکایت روی آورید. از یار دور شده اید و احساس می کنید در عشق شکست خورده اید.</p><p>از یاس و ناامیدی برحذر باشید، زندگی جریان دارد و به دنبال هر سختی آسانی فرامی رسد. به خداوند توکل کنید و صبور باشید.</p></div>'
            ),
            array(
                //'omen_id' => '318',

                'title' => 'غزل شماره 318 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرا می‌بینی و هر دم زیادت می‌کنی دردم<br>
    تو را می‌بینم و میلم زیادت می‌شود هر دم</p><p style="text-align: center;">به سامانم نمی‌پرسی نمی‌دانم چه سر داری<br>
    به درمانم نمی‌کوشی نمی‌دانی مگر دردم</p><p style="text-align: center;">نه راه است این که بگذاری مرا بر خاک و بگریزی<br>
    گذاری آر و بازم پرس تا خاک رهت گردم</p><p style="text-align: center;">ندارم دستت از دامن به جز در خاک و آن دم هم<br>
    که بر خاکم روان گردی بگیرد دامنت گردم</p><p style="text-align: center;">فرو رفت از غم عشقت دمم دم می‌دهی تا کی<br>
    دمار از من برآوردی نمی‌گویی برآوردم</p><p style="text-align: center;">شبی دل را به تاریکی ز زلفت باز می‌جستم<br>
    رخت می‌دیدم و جامی هلالی باز می‌خوردم</p><p style="text-align: center;">کشیدم در برت ناگاه و شد در تاب گیسویت<br>
    نهادم بر لبت لب را و جان و دل فدا کردم</p><p style="text-align: center;">تو خوش می‌باش با حافظ برو گو خصم جان می‌ده<br>
    چو گرمی از تو می‌بینم چه باک از خصم دم سردم</p><h2><strong>تعبیر غزل شماره 318 حافظ در فال شما :</strong></h2><p>به دوستان وفادار و صمیمی خود توجه کنید و آن ها را فراموش نکنید. اگر دست نیاز به سوی شما دراز کردند به آن ها کمک کنید که در روزهای سختی به یاری شما خواهند شتافت.</p><p>هوای خانواده خود را داشته باشید زیرا خانواده برای شما می ماند و بهترین یار شما در روزهای سخت هستند. با حضور خدا و دوستان شفیقی که دارید ترس و نگرانی را از دل خود بیرون کرده و به تلاش خود ادامه دهید تا به مراد دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '319',

                'title' => 'غزل شماره 319 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سال‌ها پیروی مذهب رندان کردم<br>
    تا به فتوی خرد حرص به زندان کردم</p><p style="text-align: center;">من به سرمنزل عنقا نه به خود بردم راه<br>
    قطع این مرحله با مرغ سلیمان کردم</p><p style="text-align: center;">سایه‌ای بر دل ریشم فکن ای گنج روان<br>
    که من این خانه به سودای تو ویران کردم</p><p style="text-align: center;">توبه کردم که نبوسم لب ساقی و کنون<br>
    می‌گزم لب که چرا گوش به نادان کردم</p><p style="text-align: center;">در خلاف آمد عادت بطلب کام که من<br>
    کسب جمعیت از آن زلف پریشان کردم</p><p style="text-align: center;">نقش مستوری و مستی نه به دست من و توست<br>
    آن چه سلطان ازل گفت بکن آن کردم</p><p style="text-align: center;">دارم از لطف ازل جنت فردوس طمع<br>
    گر چه دربانی میخانه فراوان کردم</p><p style="text-align: center;">این که پیرانه سرم صحبت یوسف بنواخت<br>
    اجر صبریست که در کلبه احزان کردم</p><p style="text-align: center;">صبح خیزی و سلامت طلبی چون حافظ<br>
    هر چه کردم همه از دولت قرآن کردم</p><p style="text-align: center;">گر به دیوان غزل صدرنشینم چه عجب<br>
    سال‌ها بندگی صاحب دیوان کردم</p><h2><strong>تعبیر غزل شماره 319 حافظ در فال شما :</strong></h2><p>تلاش و زحمت زیادی کشیده و مشکلات زیادی را پشت سر گذاشته اید اما مایوس نشوید که سرانجام به مراد دل می رسید و روزهای خوش فراخواهد رسید.</p><p>برای موفقیت در کارهای مهم با دوستان مورداعتماد خود مشورت کرده و دوست و دشمن را از هم جدا کنید. از عقل و درایت خود استفاده کرده و خدا را همیشه به یاد داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '320',

                'title' => 'غزل شماره 320 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیشب به سیل اشک ره خواب می‌زدم<br>
    نقشی به یاد خط تو بر آب می‌زدم</p><p style="text-align: center;">ابروی یار در نظر و خرقه سوخته<br>
    جامی به یاد گوشه محراب می‌زدم</p><p style="text-align: center;">هر مرغ فکر کز سر شاخ سخن بجست<br>
    بازش ز طره تو به مضراب می‌زدم</p><p style="text-align: center;">روی نگار در نظرم جلوه می‌نمود<br>
    وز دور بوسه بر رخ مهتاب می‌زدم</p><p style="text-align: center;">چشمم به روی ساقی و گوشم به قول چنگ<br>
    فالی به چشم و گوش در این باب می‌زدم</p><p style="text-align: center;">نقش خیال روی تو تا وقت صبحدم<br>
    بر کارگاه دیده بی‌خواب می‌زدم</p><p style="text-align: center;">ساقی به صوت این غزلم کاسه می‌گرفت<br>
    می‌گفتم این سرود و می ناب می‌زدم</p><p style="text-align: center;">خوش بود وقت حافظ و فال مراد و کام<br>
    بر نام عمر و دولت احباب می‌زدم</p><h2><strong>تعبیر غزل شماره 320 حافظ در فال شما :</strong></h2><p>به زودی غم و غصه شما به پایان خواهد رسید و روزهای شاد و خوش فرا می رسد. همای سعادت روی شانه های شما خواهد نشست.</p><p>اگرچه سختی های زیادی را تحمل می کنید اما همین شرایط بد باعث می شود قدر روزهای خوش آینده را بیشتر بدانید. از لحظات عمر خود نهایت استفاده را بکنید و صداقت داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '321',

                'title' => 'غزل شماره 321 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هر چند پیر و خسته دل و ناتوان شدم<br>
    هر گه که یاد روی تو کردم جوان شدم</p><p style="text-align: center;">شکر خدا که هر چه طلب کردم از خدا<br>
    بر منتهای همت خود کامران شدم</p><p style="text-align: center;">ای گلبن جوان بر دولت بخور که من<br>
    در سایه تو بلبل باغ جهان شدم</p><p style="text-align: center;">اول ز تحت و فوق وجودم خبر نبود<br>
    در مکتب غم تو چنین نکته دان شدم</p><p style="text-align: center;">قسمت حوالتم به خرابات می‌کند<br>
    هر چند کاین چنین شدم و آن چنان شدم</p><p style="text-align: center;">آن روز بر دلم در معنی گشوده شد<br>
    کز ساکنان درگه پیر مغان شدم</p><p style="text-align: center;">در شاهراه دولت سرمد به تخت بخت<br>
    با جام می به کام دل دوستان شدم</p><p style="text-align: center;">از آن زمان که فتنه چشمت به من رسید<br>
    ایمن ز شر فتنه آخرزمان شدم</p><p style="text-align: center;">من پیر سال و ماه نیم یار بی‌وفاست<br>
    بر من چو عمر می‌گذرد پیر از آن شدم</p><p style="text-align: center;">دوشم نوید داد عنایت که حافظا<br>
    بازآ که من به عفو گناهت ضمان شدم</p><h2><strong>تعبیر غزل شماره 321 حافظ در فال شما :</strong></h2><p>برای رسیدن به پیروزی و کامیابی لازم است صبوری پیشه کرده و بردبار باشید. نگرانی به دل راه ندهید که در نهایت به سرمنزل مقصود رسیده و یار را در آغوش خواهید کشید.</p><p>شکر پروردگار را به خاطر نعمت های بی دریغش به جای آورید و دل به او بسپرید. آینده خوب و روشنی خواهید داشت.</p></div>'
            ),
            array(
                //'omen_id' => '322',

                'title' => 'غزل شماره 322 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیال نقش تو در کارگاه دیده کشیدم<br>
    به صورت تو نگاری ندیدم و نشنیدم</p><p style="text-align: center;">اگر چه در طلبت همعنان باد شمالم<br>
    به گرد سرو خرامان قامتت نرسیدم</p><p style="text-align: center;">امید در شب زلفت به روز عمر نبستم<br>
    طمع به دور دهانت ز کام دل ببریدم</p><p style="text-align: center;">به شوق چشمه نوشت چه قطره‌ها که فشاندم<br>
    ز لعل باده فروشت چه عشوه‌ها که خریدم</p><p style="text-align: center;">ز غمزه بر دل ریشم چه تیرها که گشادی<br>
    ز غصه بر سر کویت چه بارها که کشیدم</p><p style="text-align: center;">ز کوی یار بیار ای نسیم صبح غباری<br>
    که بوی خون دل ریش از آن تراب شنیدم</p><p style="text-align: center;">گناه چشم سیاه تو بود و گردن دلخواه<br>
    که من چو آهوی وحشی ز آدمی برمیدم</p><p style="text-align: center;">چو غنچه بر سرم از کوی او گذشت نسیمی<br>
    که پرده بر دل خونین به بوی او بدریدم</p><p style="text-align: center;">به خاک پای تو سوگند و نور دیده حافظ<br>
    که بی رخ تو فروغ از چراغ دیده ندیدم</p><h2><strong>تعبیر غزل شماره 322 حافظ در فال شما :</strong></h2><p>مشکلاتی که بر سر راه شما ظاهر می شود اگرچه به نظر غیرقابل حل می رسد اما از آن ها نترسید چون خداوند هیچگاه مشکلی بزرگ تر از اراده شما سر راه شما قرار نخواهد داد.</p><p>از یاس و ناامیدی دوری کنید و ترس به دل راه ندهید تا به اهداف خود دست پیدا کنید. همواره به خداوند توکل داشته باشید تا آرامش واقعی را تجربه کنید.</p></div>'
            ),
            array(
                //'omen_id' => '323',

                'title' => 'غزل شماره 323 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ز دست کوته خود زیر بارم<br>
    که از بالابلندان شرمسارم</p><p style="text-align: center;">مگر زنجیر مویی گیردم دست<br>
    وگر نه سر به شیدایی برآرم</p><p style="text-align: center;">ز چشم من بپرس اوضاع گردون<br>
    که شب تا روز اختر می‌شمارم</p><p style="text-align: center;">بدین شکرانه می‌بوسم لب جام<br>
    که کرد آگه ز راز روزگارم</p><p style="text-align: center;">اگر گفتم دعای می فروشان<br>
    چه باشد حق نعمت می‌گزارم</p><p style="text-align: center;">من از بازوی خود دارم بسی شکر<br>
    که زور مردم آزاری ندارم</p><p style="text-align: center;">سری دارم چو حافظ مست لیکن<br>
    به لطف آن سری امیدوارم</p><h2><strong>تعبیر غزل شماره 323 حافظ در فال شما :</strong></h2><p>اعتماد به نفس خود را از دست داده و بسیاری از اوقات خود را دست کم و بی ارزش فرض می کنید. ضعف و ناتوانی شما را از اهداف دور می کند، سعی کنید اعتماد به نفس از دست رفته را بازیابید.</p><p>در زندگی کاری به کسی ندارید و سرتان به کار خودتان است و این از خصلت های خوب شما می باشد. روی کمک دوستان باوفا حساب کنید که در مواقع نیاز به یاری شما خواهند شتافت.</p></div>'
            ),
            array(
                //'omen_id' => '324',

                'title' => 'غزل شماره 324 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر چه افتاد ز زلفش گرهی در کارم<br>
    همچنان چشم گشاد از کرمش می‌دارم</p><p style="text-align: center;">به طرب حمل مکن سرخی رویم که چو جام<br>
    خون دل عکس برون می‌دهد از رخسارم</p><p style="text-align: center;">پرده مطربم از دست برون خواهد برد<br>
    آه اگر زان که در این پرده نباشد بارم</p><p style="text-align: center;">پاسبان حرم دل شده‌ام شب همه شب<br>
    تا در این پرده جز اندیشه او نگذارم</p><p style="text-align: center;">منم آن شاعر ساحر که به افسون سخن<br>
    از نی کلک همه قند و شکر می‌بارم</p><p style="text-align: center;">دیده بخت به افسانه او شد در خواب<br>
    کو نسیمی ز عنایت که کند بیدارم</p><p style="text-align: center;">چون تو را در گذر ای یار نمی‌یارم دید<br>
    با که گویم که بگوید سخنی با یارم</p><p style="text-align: center;">دوش می‌گفت که حافظ همه روی است و ریا<br>
    بجز از خاک درش با که بود بازارم</p><h2><strong>تعبیر غزل شماره 324 حافظ در فال شما :</strong></h2><p>ناامید نباشید و به هدف خود ایمان داشته باشید. تمام تلاش خود را برای رسیدن به مقصود به کار بگیرید و با سختی های راه مبارزه کنید تا به مراد دل برسید.</p><p>صداقت در کارها و یکرنگ بودن با مردم باعث می شود اعتماد آن ها را به دست آورده و دیگران به سوی شما جذب شوند.</p></div>'
            ),
            array(
                //'omen_id' => '325',

                'title' => 'غزل شماره 325 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر دست دهد خاک کف پای نگارم<br>
    بر لوح بصر خط غباری بنگارم</p><p style="text-align: center;">بر بوی کنار تو شدم غرق و امید است<br>
    از موج سرشکم که رساند به کنارم</p><p style="text-align: center;">پروانه او گر رسدم در طلب جان<br>
    چون شمع همان دم به دمی جان بسپارم</p><p style="text-align: center;">امروز مکش سر ز وفای من و اندیش<br>
    زان شب که من از غم به دعا دست برآرم</p><p style="text-align: center;">زلفین سیاه تو به دلداری عشاق<br>
    دادند قراری و ببردند قرارم</p><p style="text-align: center;">ای باد از آن باده نسیمی به من آور<br>
    کان بوی شفابخش بود دفع خمارم</p><p style="text-align: center;">گر قلب دلم را ننهد دوست عیاری<br>
    من نقد روان در دمش از دیده شمارم</p><p style="text-align: center;">دامن مفشان از من خاکی که پس از من<br>
    زین در نتواند که برد باد غبارم</p><p style="text-align: center;">حافظ لب لعلش چو مرا جان عزیز است<br>
    عمری بود آن لحظه که جان را به لب آرم</p><h2><strong>تعبیر غزل شماره 325 حافظ در فال شما :</strong></h2><p>در دوستی از جان مایه می گذارید و هرچه بتوانید برای دوستان انجام می دهید، اما لازم است از یکرنگ بودن آن ها نیز مطمئن شوید که آیا در همه لحظات با شما همراهی می کنند یا فقط شریک شادی و خوشی این روزها هستند.</p><p>دست به خیر داشته باشید تا بعد از مرگ نیز نام نیک شما به جا بماند. از یاد خدا غافل نشوید و او را عبادت کنید که آرامش دل نزد اوست.</p></div>'
            ),
            array(
                //'omen_id' => '326',

                'title' => 'غزل شماره 326 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در نهانخانه عشرت صنمی خوش دارم<br>
    کز سر زلف و رخش نعل در آتش دارم</p><p style="text-align: center;">عاشق و رندم و میخواره به آواز بلند<br>
    وین همه منصب از آن حور پریوش دارم</p><p style="text-align: center;">گر تو زین دست مرا بی سر و سامان داری<br>
    من به آه سحرت زلف مشوش دارم</p><p style="text-align: center;">گر چنین چهره گشاید خط زنگاری دوست<br>
    من رخ زرد به خونابه منقش دارم</p><p style="text-align: center;">گر به کاشانه رندان قدمی خواهی زد<br>
    نقل شعر شکرین و می بی‌غش دارم</p><p style="text-align: center;">ناوک غمزه بیار و رسن زلف که من<br>
    جنگ‌ها با دل مجروح بلاکش دارم</p><p style="text-align: center;">حافظا چون غم و شادی جهان در گذر است<br>
    بهتر آن است که من خاطر خود خوش دارم</p><h2><strong>تعبیر غزل شماره 326 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که به زودی روزهای خوش فرا می رسد و بخت و اقبال به شما روی می آورد. از لحظه های خوب زندگی کمال استفاده را بکنید.</p><p>از نگرانی و تشویش دوری کنید و مطمئن باشید روزهای سختی خیلی زود خواهد گذشت. با افراد خانواده و دوستان دلسوز اعتماد کنید. تجربه های امروز برای ساختن آینده روشن به شما کمک خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '327',

                'title' => 'غزل شماره 327 دیوان حافظ',
                'content' => '<div class="td-post-content"><p>مرا عهدیست با جانان که تا جان در بدن دارم<br>
    هواداران کویش را چو جان خویشتن دارم</p><p>صفای خلوت خاطر از آن شمع چگل جویم<br>
    فروغ چشم و نور دل از آن ماه ختن دارم</p><p>به کام و آرزوی دل چو دارم خلوتی حاصل<br>
    چه فکر از خبث بدگویان میان انجمن دارم</p><p>مرا در خانه سروی هست کاندر سایه قدش<br>
    فراغ از سرو بستانی و شمشاد چمن دارم</p><p>گرم صد لشکر از خوبان به قصد دل کمین سازند<br>
    بحمد الله و المنه بتی لشکرشکن دارم</p><p>سزد کز خاتم لعلش زنم لاف سلیمانی<br>
    چو اسم اعظمم باشد چه باک از اهرمن دارم</p><p>الا ای پیر فرزانه مکن عیبم ز میخانه<br>
    که من در ترک پیمانه دلی پیمان شکن دارم</p><p>خدا را ای رقیب امشب زمانی دیده بر هم نه<br>
    که من با لعل خاموشش نهانی صد سخن دارم</p><p>چو در گلزار اقبالش خرامانم بحمدالله<br>
    نه میل لاله و نسرین نه برگ نسترن دارم</p><p>به رندی شهره شد حافظ میان همدمان لیکن<br>
    چه غم دارم که در عالم قوام الدین حسن دارم</p><h2><strong>تعبیر غزل شماره 327 حافظ در فال شما :</strong></h2><p>به تازگی قصد انجام کاری را دارید که دیگران می خواهند شما را از این تصمیم منصرف کنند اما به تصمیمی که گرفته اید ایمان داشته باشید و از موانعی که برای شما ایجاد می کنند رد شوید.</p><p>دروغ و دورویی عاقبت خوشی به دنبال نخواهد داشت. اگر می خواهید به مراد دل برسید از ریاکاری پرهیز کرده  به اندرزهای فرد دلسوز و دانا گوش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '328',

                'title' => 'غزل شماره 328 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من که باشم که بر آن خاطر عاطر گذرم<br>
    لطف‌ها می‌کنی ای خاک درت تاج سرم</p><p style="text-align: center;">دلبرا بنده نوازیت که آموخت بگو<br>
    که من این ظن به رقیبان تو هرگز نبرم</p><p style="text-align: center;">همتم بدرقه راه کن ای طایر قدس<br>
    که دراز است ره مقصد و من نوسفرم</p><p style="text-align: center;">ای نسیم سحری بندگی من برسان<br>
    که فراموش مکن وقت دعای سحرم</p><p style="text-align: center;">خرم آن روز کز این مرحله بربندم بار<br>
    و از سر کوی تو پرسند رفیقان خبرم</p><p style="text-align: center;">حافظا شاید اگر در طلب گوهر وصل<br>
    دیده دریا کنم از اشک و در او غوطه خورم</p><p style="text-align: center;">پایه نظم بلند است و جهان گیر بگو<br>
    تا کند پادشه بحر دهان پرگهرم</p><h2><strong>تعبیر غزل شماره 328 حافظ در فال شما :</strong></h2><p>قدر خود را بدانید و اعتماد به نفس خود را حفظ کنید. خودکمتربینی از موانع اصلی برای رسیدن به اهداف و آرزوها است. شما هم با سعی و تلاش می توانید دستاوردهای بزرگی کسب کنید و به مقام بالا برسید.</p><p>برای رسیدن به خواسته ها تلاش کنید و امید خود را از دست ندهید. همواره به یاد خداوند باشید و نماز و عبادت را فراموش نکنید.</p></div>'
            ),
            array(
                //'omen_id' => '329',

                'title' => 'غزل شماره 329 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">جوزا سحر نهاد حمایل برابرم<br>
    یعنی غلام شاهم و سوگند می‌خورم</p><p style="text-align: center;">ساقی بیا که از مدد بخت کارساز<br>
    کامی که خواستم ز خدا شد میسرم</p><p style="text-align: center;">جامی بده که باز به شادی روی شاه<br>
    پیرانه سر هوای جوانیست در سرم</p><p style="text-align: center;">راهم مزن به وصف زلال خضر که من<br>
    از جام شاه جرعه کش حوض کوثرم</p><p style="text-align: center;">شاها اگر به عرش رسانم سریر فضل<br>
    مملوک این جنابم و مسکین این درم</p><p style="text-align: center;">من جرعه نوش بزم تو بودم هزار سال<br>
    کی ترک آبخورد کند طبع خوگرم</p><p style="text-align: center;">ور باورت نمی‌کند از بنده این حدیث<br>
    از گفته کمال دلیلی بیاورم</p><p style="text-align: center;">گر برکنم دل از تو و بردارم از تو مهر<br>
    آن مهر بر که افکنم آن دل کجا برم</p><p style="text-align: center;">منصور بن مظفر غازیست حرز من<br>
    و از این خجسته نام بر اعدا مظفرم</p><p style="text-align: center;">عهد الست من همه با عشق شاه بود<br>
    و از شاهراه عمر بدین عهد بگذرم</p><p style="text-align: center;">گردون چو کرد نظم ثریا به نام شاه<br>
    من نظم در چرا نکنم از که کمترم</p><p style="text-align: center;">شاهین صفت چو طعمه چشیدم ز دست شاه<br>
    کی باشد التفات به صید کبوترم</p><p style="text-align: center;">ای شاه شیرگیر چه کم گردد ار شود<br>
    در سایه تو ملک فراغت میسرم</p><p style="text-align: center;">شعرم به یمن مدح تو صد ملک دل گشاد<br>
    گویی که تیغ توست زبان سخنورم</p><p style="text-align: center;">بر گلشنی اگر بگذشتم چو باد صبح<br>
    نی عشق سرو بود و نه شوق صنوبرم</p><p style="text-align: center;">بوی تو می‌شنیدم و بر یاد روی تو<br>
    دادند ساقیان طرب یک دو ساغرم</p><p style="text-align: center;">مستی به آب یک دو عنب وضع بنده نیست<br>
    من سالخورده پیر خرابات پرورم</p><p style="text-align: center;">با سیر اختر فلکم داوری بسیست<br>
    انصاف شاه باد در این قصه یاورم</p><p style="text-align: center;">شکر خدا که باز در این اوج بارگاه<br>
    طاووس عرش می‌شنود صیت شهپرم</p><p style="text-align: center;">نامم ز کارخانه عشاق محو باد<br>
    گر جز محبت تو بود شغل دیگرم</p><p style="text-align: center;">شبل الاسد به صید دلم حمله کرد و من<br>
    گر لاغرم وگرنه شکار غضنفرم</p><p style="text-align: center;">ای عاشقان روی تو از ذره بیشتر<br>
    من کی رسم به وصل تو کز ذره کمترم</p><p style="text-align: center;">بنما به من که منکر حسن رخ تو کیست<br>
    تا دیده‌اش به گزلک غیرت برآورم</p><p style="text-align: center;">بر من فتاد سایه خورشید سلطنت<br>
    و اکنون فراغت است ز خورشید خاورم</p><p style="text-align: center;">مقصود از این معامله بازارتیزی است<br>
    نی جلوه می‌فروشم و نی عشوه می‌خرم</p><h2><strong>تعبیر غزل شماره 329 حافظ در فال شما :</strong></h2><p>روزگار به کام شما می چرخد و بخت و اقبال در خانه تان را زده است. نگرانی به دل راه ندهید که روزهای خوش زندگی فرا رسیده و ادامه خواهد داشت.</p><p>در این ایام شادی خداوند را فراموش نکنید و به خاطر نعمت های فراوانی که به شما بخشیده شکرگزار باشید. به عهد خود وفادار بمانید و حق دوستی را ادا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '330',

                'title' => 'غزل شماره 330 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تو همچو صبحی و من شمع خلوت سحرم<br>
    تبسمی کن و جان بین که چون همی‌سپرم</p><p style="text-align: center;">چنین که در دل من داغ زلف سرکش توست<br>
    بنفشه زار شود تربتم چو درگذرم</p><p style="text-align: center;">بر آستان مرادت گشاده‌ام در چشم<br>
    که یک نظر فکنی خود فکندی از نظرم</p><p style="text-align: center;">چه شکر گویمت ای خیل غم عفاک الله<br>
    که روز بی‌کسی آخر نمی‌روی ز سرم</p><p style="text-align: center;">غلام مردم چشمم که با سیاه دلی<br>
    هزار قطره ببارد چو درد دل شمرم</p><p style="text-align: center;">به هر نظر بت ما جلوه می‌کند لیکن<br>
    کس این کرشمه نبیند که من همی‌نگرم</p><p style="text-align: center;">به خاک حافظ اگر یار بگذرد چون باد<br>
    ز شوق در دل آن تنگنا کفن بدرم</p><h2><strong>تعبیر غزل شماره 330 حافظ در فال شما :</strong></h2><p>قدر خانواده و دوستان باوفای خود را بدانید زیرا همیشه با دلسوزی کارهای شما را پیگیری کرده اند. برای رسیدن به مراد دل باید تحمل داشته باشید که راه پرپیچ و خمی در انتظار شماست.</p><p>موفقیت یک تنه و بدون کمک گرفتن از دیگران به دست نمی آید. برای گرفتن تصمیمات درست با افراد دانا و باتجربه مشورت کنید.</p></div>'
            ),
            array(
                //'omen_id' => '331',

                'title' => 'غزل شماره 331 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به تیغم گر کشد دستش نگیرم<br>
    وگر تیرم زند منت پذیرم</p><p style="text-align: center;">کمان ابرویت را گو بزن تیر<br>
    که پیش دست و بازویت بمیرم</p><p style="text-align: center;">غم گیتی گر از پایم درآرد<br>
    بجز ساغر که باشد دستگیرم</p><p style="text-align: center;">برآی ای آفتاب صبح امید<br>
    که در دست شب هجران اسیرم</p><p style="text-align: center;">به فریادم رس ای پیر خرابات<br>
    به یک جرعه جوانم کن که پیرم</p><p style="text-align: center;">به گیسوی تو خوردم دوش سوگند<br>
    که من از پای تو سر بر نگیرم</p><p style="text-align: center;">بسوز این خرقه تقوا تو حافظ<br>
    که گر آتش شوم در وی نگیرم</p><h2><strong>تعبیر غزل شماره 331 حافظ در فال شما :</strong></h2><p>مدتی است به عواقب کارهای خود فکر نمی کنید و بدون به کارگیری عقل و اندیشه عمل می کنید. این مسیری که در پیش گرفته اید عاقبت خوشی برای شما نخواهد داشت.</p><p>بهتر است کمی به خود آمده و قبل از هر اقدامی با درایت و اندیشه تصمیم بگیرید در غیراینصورت در آینده نزدیک پشیمانی به سراغ شما آمده و افسوس خواهید خورد.</p></div>'
            ),
            array(
                //'omen_id' => '332',

                'title' => 'غزل شماره 332 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مزن بر دل ز نوک غمزه تیرم<br>
    که پیش چشم بیمارت بمیرم</p><p style="text-align: center;">نصاب حسن در حد کمال است<br>
    زکاتم ده که مسکین و فقیرم</p><p style="text-align: center;">چو طفلان تا کی ای زاهد فریبی<br>
    به سیب بوستان و شهد و شیرم</p><p style="text-align: center;">چنان پر شد فضای سینه از دوست<br>
    که فکر خویش گم شد از ضمیرم</p><p style="text-align: center;">قدح پر کن که من در دولت عشق<br>
    جوان بخت جهانم گر چه پیرم</p><p style="text-align: center;">قراری بسته‌ام با می فروشان<br>
    که روز غم به جز ساغر نگیرم</p><p style="text-align: center;">مبادا جز حساب مطرب و می<br>
    اگر نقشی کشد کلک دبیرم</p><p style="text-align: center;">در این غوغا که کس کس را نپرسد<br>
    من از پیر مغان منت پذیرم</p><p style="text-align: center;">خوشا آن دم کز استغنای مستی<br>
    فراغت باشد از شاه و وزیرم</p><p style="text-align: center;">من آن مرغم که هر شام و سحرگاه<br>
    ز بام عرش می‌آید صفیرم</p><p style="text-align: center;">چو حافظ گنج او در سینه دارم<br>
    اگر چه مدعی بیند حقیرم</p><h2><strong>تعبیر غزل شماره 332 حافظ در فال شما :</strong></h2><p>به توانایی ها و هوش خود اعتماد داشته و با توجه به تصمیماتی که می گیرید اقدام کنید. اعتماد به نفس خود را بالا ببرید و با اراده و عزم راسخ قدم بردارید.</p><p>برای چیره شدن به سختی ها و مشکلات اراده قوی و همت عالی نیاز است. سفره دل را برای نامحرم باز نکنید که پشیمانی به دنبال خواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '333',

                'title' => 'غزل شماره 333 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نماز شام غریبان چو گریه آغازم<br>
    به مویه‌های غریبانه قصه پردازم</p><p style="text-align: center;">به یاد یار و دیار آن چنان بگریم زار<br>
    که از جهان ره و رسم سفر براندازم</p><p style="text-align: center;">من از دیار حبیبم نه از بلاد غریب<br>
    مهیمنا به رفیقان خود رسان بازم</p><p style="text-align: center;">خدای را مددی ای رفیق ره تا من<br>
    به کوی میکده دیگر علم برافرازم</p><p style="text-align: center;">خرد ز پیری من کی حساب برگیرد<br>
    که باز با صنمی طفل عشق می‌بازم</p><p style="text-align: center;">بجز صبا و شمالم نمی‌شناسد کس<br>
    عزیز من که به جز باد نیست دمسازم</p><p style="text-align: center;">هوای منزل یار آب زندگانی ماست<br>
    صبا بیار نسیمی ز خاک شیرازم</p><p style="text-align: center;">سرشکم آمد و عیبم بگفت روی به روی<br>
    شکایت از که کنم خانگیست غمازم</p><p style="text-align: center;">ز چنگ زهره شنیدم که صبحدم می‌گفت<br>
    غلام حافظ خوش لهجه خوش آوازم</p><h2><strong>تعبیر غزل شماره 333 حافظ در فال شما :</strong></h2><p>از فریبکاری دوستان و رفیقان دورو به تنگ آمده اید و آن ها را دلیل ناکامی های خود می دانید. احساس تنهایی به شما فشار می آورد و دچار اندوه فراوان شده اید.</p><p>بهتر است به روزهای گذشته خوب فکر کنید و دلیل شکست ها و اشتباهات خود را بیابید. از تجربه های گذشته استفاده کنید و با امید و تدبیر قدم بردارید تا به مراد دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '334',

                'title' => 'غزل شماره 334 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر دست رسد در سر زلفین تو بازم<br>
    چون گوی چه سرها که به چوگان تو بازم</p><p style="text-align: center;">زلف تو مرا عمر دراز است ولی نیست<br>
    در دست سر مویی از آن عمر درازم</p><p style="text-align: center;">پروانه راحت بده ای شمع که امشب<br>
    از آتش دل پیش تو چون شمع گدازم</p><p style="text-align: center;">آن دم که به یک خنده دهم جان چو صراحی<br>
    مستان تو خواهم که گزارند نمازم</p><p style="text-align: center;">چون نیست نماز من آلوده نمازی<br>
    در میکده زان کم نشود سوز و گدازم</p><p style="text-align: center;">در مسجد و میخانه خیالت اگر آید<br>
    محراب و کمانچه ز دو ابروی تو سازم</p><p style="text-align: center;">گر خلوت ما را شبی از رخ بفروزی<br>
    چون صبح بر آفاق جهان سر بفرازم</p><p style="text-align: center;">محمود بود عاقبت کار در این راه<br>
    گر سر برود در سر سودای ایازم</p><p style="text-align: center;">حافظ غم دل با که بگویم که در این دور<br>
    جز جام نشاید که بود محرم رازم</p><h2><strong>تعبیر غزل شماره 334 حافظ در فال شما :</strong></h2><p>اهداف و آرزوهای بزرگی در دل دارید، اگر می خواهید به مراد دل دست پیدا کنید باید از عزم راسخ و همت عالی برخوردار بوده و تمام تلاش خود را به کار بگیرید.</p><p>در راه رسیدن به مقصود از مشکلات و موانع عبور کنید و ناامید نشوید تا کامیاب و پیروز شوید. اجازه ندهید کنایه افراد حسود و بددل شما را از رسیدن به هدف بازدارد. به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '335',

                'title' => 'غزل شماره 335 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در خرابات مغان گر گذر افتد بازم<br>
    حاصل خرقه و سجاده روان دربازم</p><p style="text-align: center;">حلقه توبه گر امروز چو زهاد زنم<br>
    خازن میکده فردا نکند در بازم</p><p style="text-align: center;">ور چو پروانه دهد دست فراغ بالی<br>
    جز بدان عارض شمعی نبود پروازم</p><p style="text-align: center;">صحبت حور نخواهم که بود عین قصور<br>
    با خیال تو اگر با دگری پردازم</p><p style="text-align: center;">سر سودای تو در سینه بماندی پنهان<br>
    چشم تردامن اگر فاش نگردی رازم</p><p style="text-align: center;">مرغ سان از قفس خاک هوایی گشتم<br>
    به هوایی که مگر صید کند شهبازم</p><p style="text-align: center;">همچو چنگ ار به کناری ندهی کام دلم<br>
    از لب خویش چو نی یک نفسی بنوازم</p><p style="text-align: center;">ماجرای دل خون گشته نگویم با کس<br>
    زان که جز تیغ غمت نیست کسی دمسازم</p><p style="text-align: center;">گر به هر موی سری بر تن حافظ باشد<br>
    همچو زلفت همه را در قدمت اندازم</p><h2><strong>تعبیر غزل شماره 335 حافظ در فال شما :</strong></h2><p>بسیار غمگین و اندوهگین هستید و دوست قابل اعتماد و رفیق شفیق پیدا نمی کنید تا با او درد دل کرده و خود را خالی کنید به همین دلیل افسرده شده اید.</p><p>از ناامیدی و خودخوری دست کشیده و به توانایی های خود اعتماد کنید. اعتماد به نفس خود را افزایش دهید و با ایمان به هدف به تلاش و کوشش خود ادامه دهید.</p></div>'
            ),
            array(
                //'omen_id' => '336',

                'title' => 'غزل شماره 336 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مژده وصل تو کو کز سر جان برخیزم<br>
    طایر قدسم و از دام جهان برخیزم</p><p style="text-align: center;">به ولای تو که گر بنده خویشم خوانی<br>
    از سر خواجگی کون و مکان برخیزم</p><p style="text-align: center;">یا رب از ابر هدایت برسان بارانی<br>
    پیشتر زان که چو گردی ز میان برخیزم</p><p style="text-align: center;">بر سر تربت من با می و مطرب بنشین<br>
    تا به بویت ز لحد رقص کنان برخیزم</p><p style="text-align: center;">خیز و بالا بنما ای بت شیرین حرکات<br>
    کز سر جان و جهان دست فشان برخیزم</p><p style="text-align: center;">گر چه پیرم تو شبی تنگ در آغوشم کش<br>
    تا سحرگه ز کنار تو جوان برخیزم</p><p style="text-align: center;">روز مرگم نفسی مهلت دیدار بده<br>
    تا چو حافظ ز سر جان و جهان برخیزم</p><h2><strong>تعبیر غزل شماره 336 حافظ در فال شما :</strong></h2><p>از فرصت هایی که برای شما پیش می آید کمال استفاده را بکنید و قدر لحظه های زندگی را بدانید تا بعدا دچار پشیمانی و حسرت نشوید.</p><p>اراده و عزم عالی دارید، کافیست از موقعیت های خوب استفاده کرده و همچنان امید خود را حفظ کنید تا به اهداف خود دست پیدا کنید. به پروردگار توکل کنید و با بزرگان و افراد باتجربه مشورت کنید.</p></div>'
            ),
            array(
                //'omen_id' => '337',

                'title' => 'غزل شماره 337 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چرا نه در پی عزم دیار خود باشم<br>
    چرا نه خاک سر کوی یار خود باشم</p><p style="text-align: center;">غم غریبی و غربت چو بر نمی‌تابم<br>
    به شهر خود روم و شهریار خود باشم</p><p style="text-align: center;">ز محرمان سراپرده وصال شوم<br>
    ز بندگان خداوندگار خود باشم</p><p style="text-align: center;">چو کار عمر نه پیداست باری آن اولی<br>
    که روز واقعه پیش نگار خود باشم</p><p style="text-align: center;">ز دست بخت گران خواب و کار بی‌سامان<br>
    گرم بود گله‌ای رازدار خود باشم</p><p style="text-align: center;">همیشه پیشه من عاشقی و رندی بود<br>
    دگر بکوشم و مشغول کار خود باشم</p><p style="text-align: center;">بود که لطف ازل رهنمون شود حافظ<br>
    وگرنه تا به ابد شرمسار خود باشم</p><h2><strong>تعبیر غزل شماره 337 حافظ در فال شما :</strong></h2><p>چرخ گردون بالا و پایین بسیار دارد. نه در روزهای بد نا امید باش و نه در روزهای خوش مغرور و خودبین. اگر امروز دچار شکست شدی، فردا با سعی و تلاش به مقصود خود می رسی. زندگی ارزش آن را ندارد به خاطر آن خانواده و دوستان خود را مورد آزار قرار دهی.</p></div>'
            ),
            array(
                //'omen_id' => '338',

                'title' => 'غزل شماره 338 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من دوستدار روی خوش و موی دلکشم<br>
    مدهوش چشم مست و می صاف بی‌غشم</p><p style="text-align: center;">گفتی ز سر عهد ازل یک سخن بگو<br>
    آن گه بگویمت که دو پیمانه درکشم</p><p style="text-align: center;">من آدم بهشتیم اما در این سفر<br>
    حالی اسیر عشق جوانان مه وشم</p><p style="text-align: center;">در عاشقی گزیر نباشد ز ساز و سوز<br>
    استاده‌ام چو شمع مترسان ز آتشم</p><p style="text-align: center;">شیراز معدن لب لعل است و کان حسن<br>
    من جوهری مفلسم ایرا مشوشم</p><p style="text-align: center;">از بس که چشم مست در این شهر دیده‌ام<br>
    حقا که می نمی‌خورم اکنون و سرخوشم</p><p style="text-align: center;">شهریست پر کرشمه حوران ز شش جهت<br>
    چیزیم نیست ور نه خریدار هر ششم</p><p style="text-align: center;">بخت ار مدد دهد که کشم رخت سوی دوست<br>
    گیسوی حور گرد فشاند ز مفرشم</p><p style="text-align: center;">حافظ عروس طبع مرا جلوه آرزوست<br>
    آیینه‌ای ندارم از آن آه می‌کشم</p><h2><strong>تعبیر غزل شماره 338 حافظ در فال شما :</strong></h2><p>روزهای عمر به سرعت می گذرد و ایام جوانی به پایان خواهد رسید، اگر قدر این لحظات را ندانید در آینده دچار خسران و پشیمانی می شود اما دیگر فرصتی برای جبران نخواهد بود.</p><p>خود را به بی خیالی زده اید، بی خبر از آینده به خوشگذرانی می پردازید و دنبال هوی و هوس خود هستید، از این کارها دست بکشید که عاقبتی جز نگرانی و اضطراب نخواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '339',

                'title' => 'غزل شماره 339 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیال روی تو چون بگذرد به گلشن چشم<br>
    دل از پی نظر آید به سوی روزن چشم</p><p style="text-align: center;">سزای تکیه گهت منظری نمی‌بینم<br>
    منم ز عالم و این گوشه معین چشم</p><p style="text-align: center;">بیا که لعل و گهر در نثار مقدم تو<br>
    ز گنج خانه دل می‌کشم به روزن چشم</p><p style="text-align: center;">سحر سرشک روانم سر خرابی داشت<br>
    گرم نه خون جگر می‌گرفت دامن چشم</p><p style="text-align: center;">نخست روز که دیدم رخ تو دل می‌گفت<br>
    اگر رسد خللی خون من به گردن چشم</p><p style="text-align: center;">به بوی مژده وصل تو تا سحر شب دوش<br>
    به راه باد نهادم چراغ روشن چشم</p><p style="text-align: center;">به مردمی که دل دردمند حافظ را<br>
    مزن به ناوک دلدوز مردم افکن چشم</p><h2><strong>تعبیر غزل شماره 339 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل تلاش و همت عالی لازم است، تمام تلاش خود را به کار گرفته و شکیبا باشید، خداوند بقیه کارها را درست خواهد کرد.</p><p>در سختی ها از یاری دوستان مورد اعتماد خود بهره بگیرید و به پروردگار توکل داشته باشید. در ایام خوشی دیگران را فراموش نکنید و به دوستان و یاران باوفا کمک کنید.</p></div>'
            ),
            array(
                //'omen_id' => '340',

                'title' => 'غزل شماره 340 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من که از آتش دل چون خم می در جوشم<br>
    مهر بر لب زده خون می‌خورم و خاموشم</p><p style="text-align: center;">قصد جان است طمع در لب جانان کردن<br>
    تو مرا بین که در این کار به جان می‌کوشم</p><p style="text-align: center;">من کی آزاد شوم از غم دل چون هر دم<br>
    هندوی زلف بتی حلقه کند در گوشم</p><p style="text-align: center;">حاش لله که نیم معتقد طاعت خویش<br>
    این قدر هست که گه گه قدحی می نوشم</p><p style="text-align: center;">هست امیدم که علیرغم عدو روز جزا<br>
    فیض عفوش ننهد بار گنه بر دوشم</p><p style="text-align: center;">پدرم روضه رضوان به دو گندم بفروخت<br>
    من چرا ملک جهان را به جوی نفروشم</p><p style="text-align: center;">خرقه پوشی من از غایت دین داری نیست<br>
    پرده‌ای بر سر صد عیب نهان می‌پوشم</p><p style="text-align: center;">من که خواهم که ننوشم به جز از راوق خم<br>
    چه کنم گر سخن پیر مغان ننیوشم</p><p style="text-align: center;">گر از این دست زند مطرب مجلس ره عشق<br>
    شعر حافظ ببرد وقت سماع از هوشم</p><h2><strong>تعبیر غزل شماره 340 حافظ در فال شما :</strong></h2><p>انسانی صبور و شکیبا هستید که هنگام مواجهه با موانع و سختی های زندگی به راحتی از میدان به در نمی روید. این از خصلت های خوب شما است.</p><p>امید خود را از دست ندهید، در کارها با دوستان دلسوز و مورد اعتماد خود مشورت کنید و به کمک آن ها تکیه کنید. به خداوند توکل داشته باشید و از یاد او غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '341',

                'title' => 'غزل شماره 341 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر من از سرزنش مدعیان اندیشم<br>
    شیوه مستی و رندی نرود از پیشم</p><p style="text-align: center;">زهد رندان نوآموخته راهی بدهیست<br>
    من که بدنام جهانم چه صلاح اندیشم</p><p style="text-align: center;">شاه شوریده سران خوان من بی‌سامان را<br>
    زان که در کم خردی از همه عالم بیشم</p><p style="text-align: center;">بر جبین نقش کن از خون دل من خالی<br>
    تا بدانند که قربان تو کافرکیشم</p><p style="text-align: center;">اعتقادی بنما و بگذر بهر خدا<br>
    تا در این خرقه ندانی که چه نادرویشم</p><p style="text-align: center;">شعر خونبار من ای باد بدان یار رسان<br>
    که ز مژگان سیه بر رگ جان زد نیشم</p><p style="text-align: center;">من اگر باده خورم ور نه چه کارم با کس<br>
    حافظ راز خود و عارف وقت خویشم</p><h2><strong>تعبیر غزل شماره 341 حافظ در فال شما :</strong></h2><p>برخی حسودان و رقیبان می خواهند شما را از راه رسیدن به هدف خارج کرده و به بیراهه بکشانند. به حرف های نیش و کنایه دار و شماتت های آن ها توجهی نکنید که تنها قصد ناامید کردن شما را دارند.</p><p>تردید و دودلی باعث آزار شما شده و بسیار سرگردان هستید. در این شرایط بهتر است به خالق یکتا پناه برده و همه چیز را به او بسپرید تا به آرامش رسیده و کارهای تان سر و سامان بگیرد.</p></div>'
            ),
            array(
                //'omen_id' => '342',

                'title' => 'غزل شماره 342 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حجاب چهره جان می‌شود غبار تنم<br>
    خوشا دمی که از آن چهره پرده برفکنم</p><p style="text-align: center;">چنین قفس نه سزای چو من خوش الحانیست<br>
    روم به گلشن رضوان که مرغ آن چمنم</p><p style="text-align: center;">عیان نشد که چرا آمدم کجا رفتم<br>
    دریغ و درد که غافل ز کار خویشتنم</p><p style="text-align: center;">چگونه طوف کنم در فضای عالم قدس<br>
    که در سراچه ترکیب تخته بند تنم</p><p style="text-align: center;">اگر ز خون دلم بوی شوق می‌آید<br>
    عجب مدار که همدرد نافه ختنم</p><p style="text-align: center;">طراز پیرهن زرکشم مبین چون شمع<br>
    که سوزهاست نهانی درون پیرهنم</p><p style="text-align: center;">بیا و هستی حافظ ز پیش او بردار<br>
    که با وجود تو کس نشنود ز من که منم</p><h2><strong>تعبیر غزل شماره 342 حافظ در فال شما :</strong></h2><p>شرایط فعلی و زندگی کنونی را در شان خود نمی دانید و دل به آرزوهای دور و دراز سپرده اید. همین باعث شده احساس سرخوردگی و کسالت بکنید.</p><p>احساسات منفی را رها کرده و استعداد و خلاقیت های خود را به کار گیرید. مراقب باشید به بیراهه کشیده نشوید. با اراده و هوش سرشار می توانید به اهداف خود دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '343',

                'title' => 'غزل شماره 343 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چل سال بیش رفت که من لاف می‌زنم<br>
    کز چاکران پیر مغان کمترین منم</p><p style="text-align: center;">هرگز به یمن عاطفت پیر می فروش<br>
    ساغر تهی نشد ز می صاف روشنم</p><p style="text-align: center;">از جاه عشق و دولت رندان پاکباز<br>
    پیوسته صدر مصطبه‌ها بود مسکنم</p><p style="text-align: center;">در شان من به دردکشی ظن بد مبر<br>
    کآلوده گشت جامه ولی پاکدامنم</p><p style="text-align: center;">شهباز دست پادشهم این چه حالت است<br>
    کز یاد برده‌اند هوای نشیمنم</p><p style="text-align: center;">حیف است بلبلی چو من اکنون در این قفس<br>
    با این لسان عذب که خامش چو سوسنم</p><p style="text-align: center;">آب و هوای فارس عجب سفله پرور است<br>
    کو همرهی که خیمه از این خاک برکنم</p><p style="text-align: center;">حافظ به زیر خرقه قدح تا به کی کشی<br>
    در بزم خواجه پرده ز کارت برافکنم</p><p style="text-align: center;">تورانشه خجسته که در من یزید فضل<br>
    شد منت مواهب او طوق گردنم</p><h2><strong>تعبیر غزل شماره 343 حافظ در فال شما :</strong></h2><p>از گذر عمر و جوانی غافل بوده و فرصت های زیادی را از دست دادید، حیف که دوران جوانی دیگر هرگز بازنمی گردد. هدف هایی برای خود دارید اما هیچ تلاشی برای رسیدن به آن ها نمی کنید.</p><p>معتقدید سرنوشت و تقدیر برای شما بد خواسته و آدم بدشانسی هستید اما مقصر اصلی خودتان هستید که به اندازه کافی ارزش لحظات را درک نکردید. ماهی را هر وقت از آب بگیرید تازه است. هنوز فرصت هست، دل به خدا بسپرید و از جا بلند شوید.</p></div>'
            ),
            array(
                //'omen_id' => '344',

                'title' => 'غزل شماره 344 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عمریست تا من در طلب هر روز گامی می‌زنم<br>
    دست شفاعت هر زمان در نیک نامی می‌زنم</p><p style="text-align: center;">بی ماه مهرافروز خود تا بگذرانم روز خود<br>
    دامی به راهی می‌نهم مرغی به دامی می‌زنم</p><p style="text-align: center;">اورنگ کو گلچهر کو نقش وفا و مهر کو<br>
    حالی من اندر عاشقی داو تمامی می‌زنم</p><p style="text-align: center;">تا بو که یابم آگهی از سایه سرو سهی<br>
    گلبانگ عشق از هر طرف بر خوش خرامی می‌زنم</p><p style="text-align: center;">هر چند کان آرام دل دانم نبخشد کام دل<br>
    نقش خیالی می‌کشم فال دوامی می‌زنم</p><p style="text-align: center;">دانم سر آرد غصه را رنگین برآرد قصه را<br>
    این آه خون افشان که من هر صبح و شامی می‌زنم</p><p style="text-align: center;">با آن که از وی غایبم و از می چو حافظ تایبم<br>
    در مجلس روحانیان گه گاه جامی می‌زنم</p><h2><strong>تعبیر غزل شماره 344 حافظ در فال شما :</strong></h2><p>هرگز گمان نبر که رسیدن به آرزوها بدون تلاش و کوشش میسر خواهد شد، برای رسیدن به اهداف لازم است تمام تلاش خود را به کار بگیرید و همه راه ها را امتحان کنید تا به جواب برسید.</p><p>راه دستیابی به مقصود پرپیچ و خم است و پستی و بلندی های بسیار دارد اما نگرانی به دل راه ندهید و به حرکت ادامه داده تا سرانجام به وصال یار نائل شوید.</p></div>'
            ),
            array(
                //'omen_id' => '345',

                'title' => 'غزل شماره 345 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بی تو ای سرو روان با گل و گلشن چه کنم<br>
    زلف سنبل چه کشم عارض سوسن چه کنم</p><p style="text-align: center;">آه کز طعنه بدخواه ندیدم رویت<br>
    نیست چون آینه‌ام روی ز آهن چه کنم</p><p style="text-align: center;">برو ای ناصح و بر دردکشان خرده مگیر<br>
    کارفرمای قدر می‌کند این من چه کنم</p><p style="text-align: center;">برق غیرت چو چنین می‌جهد از مکمن غیب<br>
    تو بفرما که من سوخته خرمن چه کنم</p><p style="text-align: center;">شاه ترکان چو پسندید و به چاهم انداخت<br>
    دستگیر ار نشود لطف تهمتن چه کنم</p><p style="text-align: center;">مددی گر به چراغی نکند آتش طور<br>
    چاره تیره شب وادی ایمن چه کنم</p><p style="text-align: center;">حافظا خلد برین خانه موروث من است<br>
    اندر این منزل ویرانه نشیمن چه کنم</p><h2><strong>تعبیر غزل شماره 345 حافظ در فال شما :</strong></h2><p>روزهای سختی را می گذرانید و به شدت ناامید و دل خسته شده اید. بدخواهان پیوسته در حال توطئه چینی علیه شما هستند و عرصه را برای تان سخت و تنگ کرده اند.</p><p>هنر آن است که در چنین روزهایی بتوانید امیدواری خود را حفظ کرده و به خداوند متکی باشید. برای پیروزی و گذشتن از سختی ها با دوستان دلسوز و آگاه مشورت کنید تا راه حل مشکلات پیدا شود.</p></div>'
            ),
            array(
                //'omen_id' => '346',

                'title' => 'غزل شماره 346 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من نه آن رندم که ترک شاهد و ساغر کنم<br>
    محتسب داند که من این کارها کمتر کنم</p><p style="text-align: center;">من که عیب توبه کاران کرده باشم بارها<br>
    توبه از می وقت گل دیوانه باشم گر کنم</p><p style="text-align: center;">عشق دردانه‌ست و من غواص و دریا میکده<br>
    سر فروبردم در آن جا تا کجا سر برکنم</p><p style="text-align: center;">لاله ساغرگیر و نرگس مست و بر ما نام فسق<br>
    داوری دارم بسی یا رب که را داور کنم</p><p style="text-align: center;">بازکش یک دم عنان ای ترک شهرآشوب من<br>
    تا ز اشک و چهره راهت پرزر و گوهر کنم</p><p style="text-align: center;">من که از یاقوت و لعل اشک دارم گنج‌ها<br>
    کی نظر در فیض خورشید بلند اختر کنم</p><p style="text-align: center;">چون صبا مجموعه گل را به آب لطف شست<br>
    کجدلم خوان گر نظر بر صفحه دفتر کنم</p><p style="text-align: center;">عهد و پیمان فلک را نیست چندان اعتبار<br>
    عهد با پیمانه بندم شرط با ساغر کنم</p><p style="text-align: center;">من که دارم در گدایی گنج سلطانی به دست<br>
    کی طمع در گردش گردون دون پرور کنم</p><p style="text-align: center;">گر چه گردآلود فقرم شرم باد از همتم<br>
    گر به آب چشمه خورشید دامن تر کنم</p><p style="text-align: center;">عاشقان را گر در آتش می‌پسندد لطف دوست<br>
    تنگ چشمم گر نظر در چشمه کوثر کنم</p><p style="text-align: center;">دوش لعلش عشوه‌ای می‌داد حافظ را ولی<br>
    من نه آنم کز وی این افسانه‌ها باور کنم</p><h2><strong>تعبیر غزل شماره 346 حافظ در فال شما :</strong></h2><p>اراده آهنین و همت عالی شما قابل تحسین است، مطمئن باشید با صبوری، تلاش و سخت کوشی به سرمنزل مقصود رسیده و آرزوهای شما تحقق پیدا می کند.</p><p>برخی دوستان فریبکار در اطراف تان هستند که نباید به آن ها اعتماد کنید. قبل از انجام هرکار و اقدامی خوب فکر کرده و با درایت و عاقبت اندیشی تصمیم گیری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '347',

                'title' => 'غزل شماره 347 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صنما با غم عشق تو چه تدبیر کنم<br>
    تا به کی در غم تو ناله شبگیر کنم</p><p style="text-align: center;">دل دیوانه از آن شد که نصیحت شنود<br>
    مگرش هم ز سر زلف تو زنجیر کنم</p><p style="text-align: center;">آن چه در مدت هجر تو کشیدم هیهات<br>
    در یکی نامه محال است که تحریر کنم</p><p style="text-align: center;">با سر زلف تو مجموع پریشانی خود<br>
    کو مجالی که سراسر همه تقریر کنم</p><p style="text-align: center;">آن زمان کآرزوی دیدن جانم باشد<br>
    در نظر نقش رخ خوب تو تصویر کنم</p><p style="text-align: center;">گر بدانم که وصال تو بدین دست دهد<br>
    دین و دل را همه دربازم و توفیر کنم</p><p style="text-align: center;">دور شو از برم ای واعظ و بیهوده مگوی<br>
    من نه آنم که دگر گوش به تزویر کنم</p><p style="text-align: center;">نیست امید صلاحی ز فساد حافظ<br>
    چون که تقدیر چنین است چه تدبیر کنم</p><h2><strong>تعبیر غزل شماره 347 حافظ در فال شما :</strong></h2><p>تاکنون رنج و درد زیادی را تحمل کرده اید، در برابر سختی های آینده همچنان صبور بوده و از یاس و ناامیدی برحذر باشید. به تلاش خود ادامه دهید و در مقابل فریب و دورویی افراد بدخواه شکیبایی به خرج داده و نهراسید.</p><p>برای رسیدن به نیت دل باید اختیار زندگی خود را به دست بگیرید و از بی خیالی دوری کنید تا سرنوشت خود را بسازید. هرآنچه بکارید همان را درو خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '348',

                'title' => 'غزل شماره 348 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیده دریا کنم و صبر به صحرا فکنم<br>
    و اندر این کار دل خویش به دریا فکنم</p><p style="text-align: center;">از دل تنگ گنهکار برآرم آهی<br>
    کآتش اندر گنه آدم و حوا فکنم</p><p style="text-align: center;">مایه خوشدلی آن جاست که دلدار آن جاست<br>
    می‌کنم جهد که خود را مگر آن جا فکنم</p><p style="text-align: center;">بگشا بند قبا ای مه خورشیدکلاه<br>
    تا چو زلفت سر سودازده در پا فکنم</p><p style="text-align: center;">خورده‌ام تیر فلک باده بده تا سرمست<br>
    عقده دربند کمر ترکش جوزا فکنم</p><p style="text-align: center;">جرعه جام بر این تخت روان افشانم<br>
    غلغل چنگ در این گنبد مینا فکنم</p><p style="text-align: center;">حافظا تکیه بر ایام چو سهو است و خطا<br>
    من چرا عشرت امروز به فردا فکنم</p><h2><strong>تعبیر غزل شماره 348 حافظ در فال شما :</strong></h2><p>افسوس گذشته و اشتباهاتی که مرتکب شده اید فکر شما را پریشان و آشفته کرده و بابت آن بسیار ناراحت هستید. اما چاره کار حسرت خوردن نیست و فایده ای نخواهد داشت.</p><p>در برابر رنج های زندگی صبوری کرده و به لذت های فانی دنیا دلبسته نباشید. برای داشتن آینده بهتر به خداوند توکل کرده و با عقل و درایت رفتار کنید تا به موفقیت برسید.</p></div>'
            ),
            array(
                //'omen_id' => '349',

                'title' => 'غزل شماره 349 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش سودای رخش گفتم ز سر بیرون کنم<br>
    گفت کو زنجیر تا تدبیر این مجنون کنم</p><p style="text-align: center;">قامتش را سرو گفتم سر کشید از من به خشم<br>
    دوستان از راست می‌رنجد نگارم چون کنم</p><p style="text-align: center;">نکته ناسنجیده گفتم دلبرا معذور دار<br>
    عشوه‌ای فرمای تا من طبع را موزون کنم</p><p style="text-align: center;">زردرویی می‌کشم زان طبع نازک بی‌گناه<br>
    ساقیا جامی بده تا چهره را گلگون کنم</p><p style="text-align: center;">ای نسیم منزل لیلی خدا را تا به کی<br>
    ربع را برهم زنم اطلال را جیحون کنم</p><p style="text-align: center;">من که ره بردم به گنج حسن بی‌پایان دوست<br>
    صد گدای همچو خود را بعد از این قارون کنم</p><p style="text-align: center;">ای مه صاحب قران از بنده حافظ یاد کن<br>
    تا دعای دولت آن حسن روزافزون کنم</p><h2><strong>تعبیر غزل شماره 349 حافظ در فال شما :</strong></h2><p>به تازگی کار جدیدی را شروع کرده اید که نباید آن را نیمه تمام رها کنید. از ناکامی ها و رنج هایی که در مسیر زندگی پیش می آید ناامید نشوید.</p><p>برای موفقیت در هر کاری باید با ریزبینی نقاط ضعف خود را پیدا کرده و برای رفع آن ها بکوشید. زندگی پستی بلندی های فراوانی دارد، از شکست ها ناراحت نشوید و به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '350',

                'title' => 'غزل شماره 350 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به عزم توبه سحر گفتم استخاره کنم<br>
    بهار توبه شکن می‌رسد چه چاره کنم</p><p style="text-align: center;">سخن درست بگویم نمی‌توانم دید<br>
    که می خورند حریفان و من نظاره کنم</p><p style="text-align: center;">چو غنچه با لب خندان به یاد مجلس شاه<br>
    پیاله گیرم و از شوق جامه پاره کنم</p><p style="text-align: center;">به دور لاله دماغ مرا علاج کنید<br>
    گر از میانه بزم طرب کناره کنم</p><p style="text-align: center;">ز روی دوست مرا چون گل مراد شکفت<br>
    حواله سر دشمن به سنگ خاره کنم</p><p style="text-align: center;">گدای میکده‌ام لیک وقت مستی بین<br>
    که ناز بر فلک و حکم بر ستاره کنم</p><p style="text-align: center;">مرا که نیست ره و رسم لقمه پرهیزی<br>
    چرا ملامت رند شرابخواره کنم</p><p style="text-align: center;">به تخت گل بنشانم بتی چو سلطانی<br>
    ز سنبل و سمنش ساز طوق و یاره کنم</p><p style="text-align: center;">ز باده خوردن پنهان ملول شد حافظ<br>
    به بانگ بربط و نی رازش آشکاره کنم</p><h2><strong>تعبیر غزل شماره 350 حافظ در فال شما :</strong></h2><p>با آرزوهای محال و دست نیافتنی عمر خود را هدر ندهید و عاقلانه فکر کنید و تصمیم بگیرید. هرگز از خط تعادل خارج نشوید و از افراط و تفریط برحذر باشید.</p><p>اگرچه ناملایمات زندگی فشار زیادی به شما آورده اما شجاعت خود را حفظ کنید و در برابر سختی ها سر خم نکنید که انشالله به نیت دل خود برسید.</p></div>'
            ),
            array(
                //'omen_id' => '351',

                'title' => 'غزل شماره 351 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حاشا که من به موسم گل ترک می کنم<br>
    من لاف عقل می‌زنم این کار کی کنم</p><p style="text-align: center;">مطرب کجاست تا همه محصول زهد و علم<br>
    در کار چنگ و بربط و آواز نی کنم</p><p style="text-align: center;">از قیل و قال مدرسه حالی دلم گرفت<br>
    یک چند نیز خدمت معشوق و می کنم</p><p style="text-align: center;">کی بود در زمانه وفا جام می بیار<br>
    تا من حکایت جم و کاووس کی کنم</p><p style="text-align: center;">از نامه سیاه نترسم که روز حشر<br>
    با فیض لطف او صد از این نامه طی کنم</p><p style="text-align: center;">کو پیک صبح تا گله‌های شب فراق<br>
    با آن خجسته طالع فرخنده پی کنم</p><p style="text-align: center;">این جان عاریت که به حافظ سپرد دوست<br>
    روزی رخش ببینم و تسلیم وی کنم</p><h2><strong>تعبیر غزل شماره 351 حافظ در فال شما :</strong></h2><p>تحول فکری عمیقی در شما رخ داده و دوران جدیدی از زندگی تان آغاز شده است. بلوغ فکری و عقلی باعث شده یک گام جلوتر گذاشته و درهای تازه ای به روی شما گشوده شود.</p><p>از مشاهده دورویی و فریبکاری اطرافیان دچار رنجش می شوید، به زودی خداوند به شما نگاه کرده و خبر مسرت بخشی دریافت خواهید کرد. با ایمان به خدا و عبادت توشه آخرت را پر کنید.</p></div>'
            ),
            array(
                //'omen_id' => '352',

                'title' => 'غزل شماره 352 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روزگاری شد که در میخانه خدمت می‌کنم<br>
    در لباس فقر کار اهل دولت می‌کنم</p><p style="text-align: center;">تا کی اندر دام وصل آرم تذروی خوش خرام<br>
    در کمینم و انتظار وقت فرصت می‌کنم</p><p style="text-align: center;">واعظ ما بوی حق نشنید بشنو کاین سخن<br>
    در حضورش نیز می‌گویم نه غیبت می‌کنم</p><p style="text-align: center;">با صبا افتان و خیزان می‌روم تا کوی دوست<br>
    و از رفیقان ره استمداد همت می‌کنم</p><p style="text-align: center;">خاک کویت زحمت ما برنتابد بیش از این<br>
    لطف‌ها کردی بتا تخفیف زحمت می‌کنم</p><p style="text-align: center;">زلف دلبر دام راه و غمزه‌اش تیر بلاست<br>
    یاد دار ای دل که چندینت نصیحت می‌کنم</p><p style="text-align: center;">دیده بدبین بپوشان ای کریم عیب پوش<br>
    زین دلیری‌ها که من در کنج خلوت می‌کنم</p><p style="text-align: center;">حافظم در مجلسی دردی کشم در محفلی<br>
    بنگر این شوخی که چون با خلق صنعت می‌کنم</p><h2><strong>تعبیر غزل شماره 352 حافظ در فال شما :</strong></h2><p>برخی اطرافیان حسود و بدخواه سعی می کنند شما را از مسیر درست منحرف کرده به بیراهه بکشانند. مراقب این افراد باشید و جانب احتیاط را از دست ندهید.</p><p>قبل از شروع هر کاری، خوب فکر کرده و با عقل و درایت تصمیم بگیرید و عمل کنید تا موفقیت تضمین شود. دوستان مورد اعتماد و دلسوز را بشناسید تا در مواقع نیاز از آن ها یاری بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '353',

                'title' => 'غزل شماره 353 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">من ترک عشق شاهد و ساغر نمی‌کنم<br>
    صد بار توبه کردم و دیگر نمی‌کنم</p><p style="text-align: center;">باغ بهشت و سایه طوبی و قصر و حور<br>
    با خاک کوی دوست برابر نمی‌کنم</p><p style="text-align: center;">تلقین و درس اهل نظر یک اشارت است<br>
    گفتم کنایتی و مکرر نمی‌کنم</p><p style="text-align: center;">هرگز نمی‌شود ز سر خود خبر مرا<br>
    تا در میان میکده سر بر نمی‌کنم</p><p style="text-align: center;">ناصح به طعن گفت که رو ترک عشق کن<br>
    محتاج جنگ نیست برادر نمی‌کنم</p><p style="text-align: center;">این تقویم تمام که با شاهدان شهر<br>
    ناز و کرشمه بر سر منبر نمی‌کنم</p><p style="text-align: center;">حافظ جناب پیر مغان جای دولت است<br>
    من ترک خاک بوسی این در نمی‌کنم</p><h2><strong>تعبیر غزل شماره 353 حافظ در فال شما :</strong></h2><p>انسان قابل اعتمادی هستید و وفای به عهد از خصلت های نیکوی شما است. به خاطر صداقت و دل پاکی که دارید هرگز سراغ نیرنگ بازی و فریبکاری نمی روید، همین ها باعث شده بین مردم محبوب باشید.</p><p>افراد حسود به دنبال آسیب زدن به شما هستند، مراقب آن ها باشید و به خداوند توکل داشته باشید که پیروزی حتمی است.</p></div>'
            ),
            array(
                //'omen_id' => '354',

                'title' => 'غزل شماره 354 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به مژگان سیه کردی هزاران رخنه در دینم<br>
    بیا کز چشم بیمارت هزاران درد برچینم</p><p style="text-align: center;">الا ای همنشین دل که یارانت برفت از یاد<br>
    مرا روزی مباد آن دم که بی یاد تو بنشینم</p><p style="text-align: center;">جهان پیر است و بی‌بنیاد از این فرهادکش فریاد<br>
    که کرد افسون و نیرنگش ملول از جان شیرینم</p><p style="text-align: center;">ز تاب آتش دوری شدم غرق عرق چون گل<br>
    بیار ای باد شبگیری نسیمی زان عرق چینم</p><p style="text-align: center;">جهان فانی و باقی فدای شاهد و ساقی<br>
    که سلطانی عالم را طفیل عشق می‌بینم</p><p style="text-align: center;">اگر بر جای من غیری گزیند دوست حاکم اوست<br>
    حرامم باد اگر من جان به جای دوست بگزینم</p><p style="text-align: center;">صباح الخیر زد بلبل کجایی ساقیا برخیز<br>
    که غوغا می‌کند در سر خیال خواب دوشینم</p><p style="text-align: center;">شب رحلت هم از بستر روم در قصر حورالعین<br>
    اگر در وقت جان دادن تو باشی شمع بالینم</p><p style="text-align: center;">حدیث آرزومندی که در این نامه ثبت افتاد<br>
    همانا بی‌غلط باشد که حافظ داد تلقینم</p><h2><strong>تعبیر غزل شماره 354 حافظ در فال شما :</strong></h2><p>رفتاری سرشار از عشق و مهربانی دارید و محبت خود را از هیچکس دریغ نمی کنید. با افراد باتجربه و متخصص مشورت کنید تا دچار خسران نشوید و به سعادت و خوشبختی برسید.</p><p>مال و ثروت دنیوی اگرچه برای رفاه و آسایش است اما ابدی نیست، از وابستگی به مادیات برحذر باشید که محبت و عشق سرمایه های جاودان هستند.</p></div>'
            ),
            array(
                //'omen_id' => '355',

                'title' => 'غزل شماره 355 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">حالیا مصلحت وقت در آن می‌بینم<br>
    که کشم رخت به میخانه و خوش بنشینم</p><p style="text-align: center;">جام می گیرم و از اهل ریا دور شوم<br>
    یعنی از اهل جهان پاکدلی بگزینم</p><p style="text-align: center;">جز صراحی و کتابم نبود یار و ندیم<br>
    تا حریفان دغا را به جهان کم بینم</p><p style="text-align: center;">سر به آزادگی از خلق برآرم چون سرو<br>
    گر دهد دست که دامن ز جهان درچینم</p><p style="text-align: center;">بس که در خرقه آلوده زدم لاف صلاح<br>
    شرمسار از رخ ساقی و می رنگینم</p><p style="text-align: center;">سینه تنگ من و بار غم او هیهات<br>
    مرد این بار گران نیست دل مسکینم</p><p style="text-align: center;">من اگر رند خراباتم و گر زاهد شهر<br>
    این متاعم که همی‌بینی و کمتر زینم</p><p style="text-align: center;">بنده آصف عهدم دلم از راه مبر<br>
    که اگر دم زنم از چرخ بخواهد کینم</p><p style="text-align: center;">بر دلم گرد ستم‌هاست خدایا مپسند<br>
    که مکدر شود آیینه مهرآیینم</p><h2><strong>تعبیر غزل شماره 355 حافظ در فال شما :</strong></h2><p>افراد دورو و بداندیش شما را احاطه کرده اند، سعی کنید تا آن جا که امکان دارد از آن ها دور شوید. نشست و برخاست با این افراد باعث گرفتاری و سختی های زیادی خواهد شد.</p><p>برای رسیدن به آرامش دل از یاد خداوند غافل نشوید و به او توکل داشته باشید. در برابر سختی و رنج صبوری پیشه کنید که به زودی روزهای سخت به پایان خواهد رسید.</p></div>'
            ),
            array(
                //'omen_id' => '356',

                'title' => 'غزل شماره 356 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گرم از دست برخیزد که با دلدار بنشینم<br>
    ز جام وصل می‌نوشم ز باغ عیش گل چینم</p><p style="text-align: center;">شراب تلخ صوفی سوز بنیادم بخواهد برد<br>
    لبم بر لب نه ای ساقی و بستان جان شیرینم</p><p style="text-align: center;">مگر دیوانه خواهم شد در این سودا که شب تا روز<br>
    سخن با ماه می‌گویم پری در خواب می‌بینم</p><p style="text-align: center;">لبت شکر به مستان داد و چشمت می به میخواران<br>
    منم کز غایت حرمان نه با آنم نه با اینم</p><p style="text-align: center;">چو هر خاکی که باد آورد فیضی برد از انعامت<br>
    ز حال بنده یاد آور که خدمتگار دیرینم</p><p style="text-align: center;">نه هر کو نقش نظمی زد کلامش دلپذیر افتد<br>
    تذرو طرفه من گیرم که چالاک است شاهینم</p><p style="text-align: center;">اگر باور نمی‌داری رو از صورتگر چین پرس<br>
    که مانی نسخه می‌خواهد ز نوک کلک مشکینم</p><p style="text-align: center;">وفاداری و حق گویی نه کار هر کسی باشد<br>
    غلام آصف ثانی جلال الحق و الدینم</p><p style="text-align: center;">رموز مستی و رندی ز من بشنو نه از واعظ<br>
    که با جام و قدح هر دم ندیم ماه و پروینم</p><h2><strong>تعبیر غزل شماره 356 حافظ در فال شما :</strong></h2><p>شرایط نابسامان و کنترل اوضاع از دست شما خارج شده، همیشه از سختی های راهی که در آن قدم گذاشته اید، آگاه بودید. همچنان در برابر مشکلات و رنج ها مقاومت کرده و استوار باشید.</p><p>به زودی لطف و رحمت خداوند شامل حال تان می شود و تحمل این همه سختی نتیجه خواهد داد. انسان صادق و وفاداری هستید، تنبلی نکنید و کارها را به تعویق نیندازید.</p></div>'
            ),
            array(
                //'omen_id' => '357',

                'title' => 'غزل شماره 357 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در خرابات مغان نور خدا می‌بینم<br>
    این عجب بین که چه نوری ز کجا می‌بینم</p><p style="text-align: center;">جلوه بر من مفروش ای ملک الحاج که تو<br>
    خانه می‌بینی و من خانه خدا می‌بینم</p><p style="text-align: center;">خواهم از زلف بتان نافه گشایی کردن<br>
    فکر دور است همانا که خطا می‌بینم</p><p style="text-align: center;">سوز دل اشک روان آه سحر ناله شب<br>
    این همه از نظر لطف شما می‌بینم</p><p style="text-align: center;">هر دم از روی تو نقشی زندم راه خیال<br>
    با که گویم که در این پرده چه‌ها می‌بینم</p><p style="text-align: center;">کس ندیده‌ست ز مشک ختن و نافه چین<br>
    آن چه من هر سحر از باد صبا می‌بینم</p><p style="text-align: center;">دوستان عیب نظربازی حافظ مکنید<br>
    که من او را ز محبان شما می‌بینم</p><h2><strong>تعبیر غزل شماره 357 حافظ در فال شما :</strong></h2><p>به فکر آینده هستید و قبل از هر تصمیمی به عواقب آن فکر کرده و دوراندیشی را فراموش نمی کنید. این از خصلت های خوب شما می باشد که هیچ اقدامی از سر هوا و هوس انجام نمی دهید.</p><p>اگرچه اطرافیان به خاطر حساسیت شما به نتیجه کار، باعث رنجش تان شده اند اما به آن ها توجهی نکنید و مثل همیشه اگر مطمئن هستید کاری به صلاح است با وجود سختی های فراوانی که در مسیر وجود دارد، آن را انجام دهید.</p></div>'
            ),
            array(
                //'omen_id' => '358',

                'title' => 'غزل شماره 358 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">غم زمانه که هیچش کران نمی‌بینم<br>
    دواش جز می چون ارغوان نمی‌بینم</p><p style="text-align: center;">به ترک خدمت پیر مغان نخواهم گفت<br>
    چرا که مصلحت خود در آن نمی‌بینم</p><p style="text-align: center;">ز آفتاب قدح ارتفاع عیش بگیر<br>
    چرا که طالع وقت آن چنان نمی‌بینم</p><p style="text-align: center;">نشان اهل خدا عاشقیست با خود دار<br>
    که در مشایخ شهر این نشان نمی‌بینم</p><p style="text-align: center;">بدین دو دیده حیران من هزار افسوس<br>
    که با دو آینه رویش عیان نمی‌بینم</p><p style="text-align: center;">قد تو تا بشد از جویبار دیده من<br>
    به جای سرو جز آب روان نمی‌بینم</p><p style="text-align: center;">در این خمار کسم جرعه‌ای نمی‌بخشد<br>
    ببین که اهل دلی در میان نمی‌بینم</p><p style="text-align: center;">نشان موی میانش که دل در او بستم<br>
    ز من مپرس که خود در میان نمی‌بینم</p><p style="text-align: center;">من و سفینه حافظ که جز در این دریا<br>
    بضاعت سخن درفشان نمی‌بینم</p><h2><strong>تعبیر غزل شماره 358 حافظ در فال شما :</strong></h2><p>قصد انجام کاری دارید که لازم است بیشتر درباره عواقب و نتایج آن فکر کنید. اگر مردد هستید بهتر است با افراد باتجربه و دوستان دلسوز و مورد اعتماد مشورت کنید تا با تصمیمات بهتر ، بهترین نتایج را به دست آورید.</p><p>برای کارهای بی اهمیت که نتیجه و حاصلی ندارد وقت ارزشمند خود را هدر نداده و خودتان را به دردسر نیندازید.</p></div>'
            ),
            array(
                //'omen_id' => '359',

                'title' => 'غزل شماره 359 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خرم آن روز کز این منزل ویران بروم<br>
    راحت جان طلبم و از پی جانان بروم</p><p style="text-align: center;">گر چه دانم که به جایی نبرد راه غریب<br>
    من به بوی سر آن زلف پریشان بروم</p><p style="text-align: center;">دلم از وحشت زندان سکندر بگرفت<br>
    رخت بربندم و تا ملک سلیمان بروم</p><p style="text-align: center;">چون صبا با تن بیمار و دل بی‌طاقت<br>
    به هواداری آن سرو خرامان بروم</p><p style="text-align: center;">در ره او چو قلم گر به سرم باید رفت<br>
    با دل زخم کش و دیده گریان بروم</p><p style="text-align: center;">نذر کردم گر از این غم به درآیم روزی<br>
    تا در میکده شادان و غزل خوان بروم</p><p style="text-align: center;">به هواداری او ذره صفت رقص کنان<br>
    تا لب چشمه خورشید درخشان بروم</p><p style="text-align: center;">تازیان را غم احوال گران باران نیست<br>
    پارسایان مددی تا خوش و آسان بروم</p><p style="text-align: center;">ور چو حافظ ز بیابان نبرم ره بیرون<br>
    همره کوکبه آصف دوران بروم</p><h2><strong>تعبیر غزل شماره 359 حافظ در فال شما :</strong></h2><p>برای بستن دهان مردم هیچ کاری نمی توان کرد. اگر مصمم هستید به آرزوها و اهدافی که برای خود تعیین کرده اید دست پیدا کنید از شماتت ها و حرف های منفی اطرافیان دلگیر و آزرده خاطر نشوید.</p><p>از همان ابتدا می دانستید برای رسیدن به هدف خود با سختی ها و موانع دشواری روبرو خواهید شد، پس ناامید نشده و به تلاش ادامه دهید. از مشکلات نترسید و با دقت و دوراندیشی تصمیم بگیرید تا به مراد دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '360',

                'title' => 'غزل شماره 360 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر از این منزل ویران به سوی خانه روم<br>
    دگر آن جا که روم عاقل و فرزانه روم</p><p style="text-align: center;">زین سفر گر به سلامت به وطن بازرسم<br>
    نذر کردم که هم از راه به میخانه روم</p><p style="text-align: center;">تا بگویم که چه کشفم شد از این سیر و سلوک<br>
    به در صومعه با بربط و پیمانه روم</p><p style="text-align: center;">آشنایان ره عشق گرم خون بخورند<br>
    ناکسم گر به شکایت سوی بیگانه روم</p><p style="text-align: center;">بعد از این دست من و زلف چو زنجیر نگار<br>
    چند و چند از پی کام دل دیوانه روم</p><p style="text-align: center;">گر ببینم خم ابروی چو محرابش باز<br>
    سجده شکر کنم و از پی شکرانه روم</p><p style="text-align: center;">خرم آن دم که چو حافظ به تولای وزیر<br>
    سرخوش از میکده با دوست به کاشانه روم</p><h2><strong>تعبیر غزل شماره 360 حافظ در فال شما :</strong></h2><p>مشکلات زیادی سر راه تان داشته و سختی های فراوانی کشیده اید. همه این رنج و شکست ها برای شما تجربه خوبی است تا در آینده با بهره گیری از آن ها به پیروزی دست پیدا کنید.</p><p>از تصمیمات عجولانه و ناگهانی برحذر باشید، کمی دوراندیشی بد نیست! برای موفقیت با افراد متخصص و بزرگان مشورت کنید و بی گدار به آب نزنید.</p></div>'
            ),
            array(
                //'omen_id' => '361',

                'title' => 'غزل شماره 361 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن که پامال جفا کرد چو خاک راهم<br>
    خاک می‌بوسم و عذر قدمش می‌خواهم</p><p style="text-align: center;">من نه آنم که ز جور تو بنالم حاشا<br>
    بنده معتقد و چاکر دولتخواهم</p><p style="text-align: center;">بسته‌ام در خم گیسوی تو امید دراز<br>
    آن مبادا که کند دست طلب کوتاهم</p><p style="text-align: center;">ذره خاکم و در کوی توام جای خوش است<br>
    ترسم ای دوست که بادی ببرد ناگاهم</p><p style="text-align: center;">پیر میخانه سحر جام جهان بینم داد<br>
    و اندر آن آینه از حسن تو کرد آگاهم</p><p style="text-align: center;">صوفی صومعه عالم قدسم لیکن<br>
    حالیا دیر مغان است حوالتگاهم</p><p style="text-align: center;">با من راه نشین خیز و سوی میکده آی<br>
    تا در آن حلقه ببینی که چه صاحب جاهم</p><p style="text-align: center;">مست بگذشتی و از حافظت اندیشه نبود<br>
    آه اگر دامن حسن تو بگیرد آهم</p><p style="text-align: center;">خوشم آمد که سحر خسرو خاور می‌گفت<br>
    با همه پادشهی بنده تورانشاهم</p><h2><strong>تعبیر غزل شماره 361 حافظ در فال شما :</strong></h2><p>انسان فداکاری هستید و در زندگی در حق بسیاری از خودگذشتگی نشان داده اید، با این که خوبی ها را با بدی جواب داده اند اما شما به راهی که در پیش گرفته اید اعتقاد دارید.</p><p>خصلت های نیکویی دارید که باعث شده میان مردم محبوب و زبانزد شوید. انسان با ایمانی هستید که با وجود دستیابی به ثروت فراوان همچنان شکرگزار پروردگار بوده و او را فراموش نمی کنید.</p></div>'
            ),
            array(
                //'omen_id' => '362',

                'title' => 'غزل شماره 362 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیدار شد میسر و بوس و کنار هم<br>
    از بخت شکر دارم و از روزگار هم</p><p style="text-align: center;">زاهد برو که طالع اگر طالع من است<br>
    جامم به دست باشد و زلف نگار هم</p><p style="text-align: center;">ما عیب کس به مستی و رندی نمی‌کنیم<br>
    لعل بتان خوش است و می خوشگوار هم</p><p style="text-align: center;">ای دل بشارتی دهمت محتسب نماند<br>
    و از می جهان پر است و بت میگسار هم</p><p style="text-align: center;">خاطر به دست تفرقه دادن نه زیرکیست<br>
    مجموعه‌ای بخواه و صراحی بیار هم</p><p style="text-align: center;">بر خاکیان عشق فشان جرعه لبش<br>
    تا خاک لعل گون شود و مشکبار هم</p><p style="text-align: center;">آن شد که چشم بد نگران بودی از کمین<br>
    خصم از میان برفت و سرشک از کنار هم</p><p style="text-align: center;">چون کائنات جمله به بوی تو زنده‌اند<br>
    ای آفتاب سایه ز ما برمدار هم</p><p style="text-align: center;">چون آب روی لاله و گل فیض حسن توست<br>
    ای ابر لطف بر من خاکی ببار هم</p><p style="text-align: center;">حافظ اسیر زلف تو شد از خدا بترس<br>
    و از انتصاف آصف جم اقتدار هم</p><p style="text-align: center;">برهان ملک و دین که ز دست وزارتش<br>
    ایام کان یمین شد و دریا یسار هم</p><p style="text-align: center;">بر یاد رای انور او آسمان به صبح<br>
    جان می‌کند فدا و کواکب نثار هم</p><p style="text-align: center;">گوی زمین ربوده چوگان عدل اوست<br>
    وین برکشیده گنبد نیلی حصار هم</p><p style="text-align: center;">عزم سبک عنان تو در جنبش آورد<br>
    این پایدار مرکز عالی مدار هم</p><p style="text-align: center;">تا از نتیجه فلک و طور دور اوست<br>
    تبدیل ماه و سال و خزان و بهار هم</p><p style="text-align: center;">خالی مباد کاخ جلالش ز سروران<br>
    و از ساقیان سروقد گلعذار هم</p><h2><strong>تعبیر غزل شماره 362 حافظ در فال شما :</strong></h2><p>مژده باد که در آینده نزدیک همای سعادت روی شانه های شما خواهد نشست و به مراد دل می رسید. ایام خوشبختی فرا خواهد رسید و حسودان از آسیب زدن به شما ناامید خواهند شد.</p><p>حرف های بدخواهانه دیگران خللی در اراده و عزم راسخی که دارید وارد نمی کند. خودباوری و اعتماد به نفس خود را بالا ببرید و با عشق و محبت با مردم رفتار کنید.</p></div>'
            ),
            array(
                //'omen_id' => '363',

                'title' => 'غزل شماره 363 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دردم از یار است و درمان نیز هم<br>
    دل فدای او شد و جان نیز هم</p><p style="text-align: center;">این که می‌گویند آن خوشتر ز حسن<br>
    یار ما این دارد و آن نیز هم</p><p style="text-align: center;">یاد باد آن کو به قصد خون ما<br>
    عهد را بشکست و پیمان نیز هم</p><p style="text-align: center;">دوستان در پرده می‌گویم سخن<br>
    گفته خواهد شد به دستان نیز هم</p><p style="text-align: center;">چون سر آمد دولت شب‌های وصل<br>
    بگذرد ایام هجران نیز هم</p><p style="text-align: center;">هر دو عالم یک فروغ روی اوست<br>
    گفتمت پیدا و پنهان نیز هم</p><p style="text-align: center;">اعتمادی نیست بر کار جهان<br>
    بلکه بر گردون گردان نیز هم</p><p style="text-align: center;">عاشق از قاضی نترسد می بیار<br>
    بلکه از یرغوی دیوان نیز هم</p><p style="text-align: center;">محتسب داند که حافظ عاشق است<br>
    و آصف ملک سلیمان نیز هم</p><h2><strong>تعبیر غزل شماره 363 حافظ در فال شما :</strong></h2><p>یاد یار شیرین و خاطراتی که با او داشته اید تمام فکرتان را به خود مشغول کرده است. وصال یار درمان دردهای شماست. عهدی که با او داشتید را شکسته اید و این شما را بسیار اندوهگین و ناراحت کرده است.</p><p>سرانجام ایام فراق و دوری به پایان خواهد رسید. نگران نباشید و به خداوند توکل کنید که درهای بسته را باز خواهد کرد و اوضاع و احوال سر و سامان خواهد گرفت.</p></div>'
            ),
            array(
                //'omen_id' => '364',

                'title' => 'غزل شماره 364 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما بی غمان مست دل از دست داده‌ایم<br>
    همراز عشق و همنفس جام باده‌ایم</p><p style="text-align: center;">بر ما بسی کمان ملامت کشیده‌اند<br>
    تا کار خود ز ابروی جانان گشاده‌ایم</p><p style="text-align: center;">ای گل تو دوش داغ صبوحی کشیده‌ای<br>
    ما آن شقایقیم که با داغ زاده‌ایم</p><p style="text-align: center;">پیر مغان ز توبه ما گر ملول شد<br>
    گو باده صاف کن که به عذر ایستاده‌ایم</p><p style="text-align: center;">کار از تو می‌رود مددی ای دلیل راه<br>
    کانصاف می‌دهیم و ز راه اوفتاده‌ایم</p><p style="text-align: center;">چون لاله می مبین و قدح در میان کار<br>
    این داغ بین که بر دل خونین نهاده‌ایم</p><p style="text-align: center;">گفتی که حافظ این همه رنگ و خیال چیست<br>
    نقش غلط مبین که همان لوح ساده‌ایم</p><h2><strong>تعبیر غزل شماره 364 حافظ در فال شما :</strong></h2><p>مراقب باشید که شکست ها شما را ناامید و مایوس نکند و در راه رسیدن به هدف سست نشوید. از تجربه هایی که در این راه به دست آورده اید استفاده کنید.</p><p>از کنایه و شماتت های افراد حسود و دشمنان غم به دل راه ندهید. برای دستیابی به موفقیت باید با عقل و درایت رفتار کرده و همه جوانب را بسنجید.</p></div>'
            ),
            array(
                //'omen_id' => '365',

                'title' => 'غزل شماره 365 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عمریست تا به راه غمت رو نهاده‌ایم<br>
    روی و ریای خلق به یک سو نهاده‌ایم</p><p style="text-align: center;">طاق و رواق مدرسه و قال و قیل علم<br>
    در راه جام و ساقی مه رو نهاده‌ایم</p><p style="text-align: center;">هم جان بدان دو نرگس جادو سپرده‌ایم<br>
    هم دل بدان دو سنبل هندو نهاده‌ایم</p><p style="text-align: center;">عمری گذشت تا به امید اشارتی<br>
    چشمی بدان دو گوشه ابرو نهاده‌ایم</p><p style="text-align: center;">ما ملک عافیت نه به لشکر گرفته‌ایم<br>
    ما تخت سلطنت نه به بازو نهاده‌ایم</p><p style="text-align: center;">تا سحر چشم یار چه بازی کند که باز<br>
    بنیاد بر کرشمه جادو نهاده‌ایم</p><p style="text-align: center;">بی زلف سرکشش سر سودایی از ملال<br>
    همچون بنفشه بر سر زانو نهاده‌ایم</p><p style="text-align: center;">در گوشه امید چو نظارگان ماه<br>
    چشم طلب بر آن خم ابرو نهاده‌ایم</p><p style="text-align: center;">گفتی که حافظا دل سرگشته‌ات کجاست<br>
    در حلقه‌های آن خم گیسو نهاده‌ایم</p><h2><strong>تعبیر غزل شماره 365 حافظ در فال شما :</strong></h2><p>اگرچه دیگران با گوشه و کنایه سعی می کنند شما را از کاری که می کنید پشیمان کنند، اما ناامید و سست نشوید و سعی کنید با تمام توان برای رسیدن به اهداف خود تلاش کنید.</p><p>آن چه در زندگی دارید همه به لطف پروردگار و تلاش خودتان حاصل شده، مراقب باشید تا آن چه به سختی به دست آورده اید به راحتی به باد ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '366',

                'title' => 'غزل شماره 366 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما بدین در نه پی حشمت و جاه آمده‌ایم<br>
    از بد حادثه این جا به پناه آمده‌ایم</p><p style="text-align: center;">ره رو منزل عشقیم و ز سرحد عدم<br>
    تا به اقلیم وجود این همه راه آمده‌ایم</p><p style="text-align: center;">سبزه خط تو دیدیم و ز بستان بهشت<br>
    به طلبکاری این مهرگیاه آمده‌ایم</p><p style="text-align: center;">با چنین گنج که شد خازن او روح امین<br>
    به گدایی به در خانه شاه آمده‌ایم</p><p style="text-align: center;">لنگر حلم تو ای کشتی توفیق کجاست<br>
    که در این بحر کرم غرق گناه آمده‌ایم</p><p style="text-align: center;">آبرو می‌رود ای ابر خطاپوش ببار<br>
    که به دیوان عمل نامه سیاه آمده‌ایم</p><p style="text-align: center;">حافظ این خرقه پشمینه مینداز که ما<br>
    از پی قافله با آتش آه آمده‌ایم</p><h2><strong>تعبیر غزل شماره 366 حافظ در فال شما :</strong></h2><p>با اینکه روزگار به شما سخت گرفته و اوضاع و احوال تغییر کرده اما همواره به یاد خدا بوده اید و برای رسیدن به مقصود به دعا و عبادت به درگاه پروردگار پرداخته اید.</p><p>مطمئن باشید لطف و مرحمت خداوند شامل حال تان می شود و کسانی که قصد توطئه چینی علیه شما را داشتند روسیاه خواهند شد. غم به دل راه ندهید که همه چیز به خیر و خوبی به پایان می رسد.</p></div>'
            ),
            array(
                //'omen_id' => '367',

                'title' => 'غزل شماره 367 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">فتوی پیر مغان دارم و قولیست قدیم<br>
    که حرام است می آن جا که نه یار است ندیم</p><p style="text-align: center;">چاک خواهم زدن این دلق ریایی چه کنم<br>
    روح را صحبت ناجنس عذابیست الیم</p><p style="text-align: center;">تا مگر جرعه فشاند لب جانان بر من<br>
    سال‌ها شد که منم بر در میخانه مقیم</p><p style="text-align: center;">مگرش خدمت دیرین من از یاد برفت<br>
    ای نسیم سحری یاد دهش عهد قدیم</p><p style="text-align: center;">بعد صد سال اگر بر سر خاکم گذری<br>
    سر برآرد ز گلم رقص کنان عظم رمیم</p><p style="text-align: center;">دلبر از ما به صد امید ستد اول دل<br>
    ظاهرا عهد فرامش نکند خلق کریم</p><p style="text-align: center;">غنچه گو تنگ دل از کار فروبسته مباش<br>
    کز دم صبح مدد یابی و انفاس نسیم</p><p style="text-align: center;">فکر بهبود خود ای دل ز دری دیگر کن<br>
    درد عاشق نشود به به مداوای حکیم</p><p style="text-align: center;">گوهر معرفت آموز که با خود ببری<br>
    که نصیب دگران است نصاب زر و سیم</p><p style="text-align: center;">دام سخت است مگر یار شود لطف خدا<br>
    ور نه آدم نبرد صرفه ز شیطان رجیم</p><p style="text-align: center;">حافظ ار سیم و زرت نیست چه شد شاکر باش<br>
    چه به از دولت لطف سخن و طبع سلیم</p><h2><strong>تعبیر غزل شماره 367 حافظ در فال شما :</strong></h2><p>عهد و پیمان خود را فراموش نکنید و به آن وفادار بمانید. مدتی است برای رسیدن به مقصود تلاش می کنید اما هنوز راه به جایی نبرده و گمان می کنید دیگران قول و قرار خود را فراموش کرده اند.</p><p>نگرانی به دل راه ندهید که به زودی درهای بسته باز می شود، به اندرز افراد دانا که قصد کمک به شما را دارند گوش کنید تا از توطئه های دشمنان در امان بمانید. به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '368',

                'title' => 'غزل شماره 368 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیز تا از در میخانه گشادی طلبیم<br>
    به ره دوست نشینیم و مرادی طلبیم</p><p style="text-align: center;">زاد راه حرم وصل نداریم مگر<br>
    به گدایی ز در میکده زادی طلبیم</p><p style="text-align: center;">اشک آلوده ما گر چه روان است ولی<br>
    به رسالت سوی او پاک نهادی طلبیم</p><p style="text-align: center;">لذت داغ غمت بر دل ما باد حرام<br>
    اگر از جور غم عشق تو دادی طلبیم</p><p style="text-align: center;">نقطه خال تو بر لوح بصر نتوان زد<br>
    مگر از مردمک دیده مدادی طلبیم</p><p style="text-align: center;">عشوه‌ای از لب شیرین تو دل خواست به جان<br>
    به شکرخنده لبت گفت مزادی طلبیم</p><p style="text-align: center;">تا بود نسخه عطری دل سودازده را<br>
    از خط غالیه سای تو سوادی طلبیم</p><p style="text-align: center;">چون غمت را نتوان یافت مگر در دل شاد<br>
    ما به امید غمت خاطر شادی طلبیم</p><p style="text-align: center;">بر در مدرسه تا چند نشینی حافظ<br>
    خیز تا از در میخانه گشادی طلبیم</p><h2><strong>تعبیر غزل شماره 368 حافظ در فال شما :</strong></h2><p>روزهای سخت و پرچالش از بدیهیات هر زندگی می باشد، همانطور که روزهای خوش ماندگار نیست روزهای ناخوشی و رنج نیز برای همیشه باقی نخواهد ماند.</p><p>با تلاش و کوشش می توانید از این ایام سخت به سلامت عبور کرده و به سعادت و خوشبختی دست پیدا کنید. به راه خود ادامه دهید که درهای بسته باز خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '369',

                'title' => 'غزل شماره 369 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما ز یاران چشم یاری داشتیم<br>
    خود غلط بود آنچه ما پنداشتیم</p><p style="text-align: center;">تا درخت دوستی بر کی دهد<br>
    حالیا رفتیم و تخمی کاشتیم</p><p style="text-align: center;">گفت و گو آیین درویشی نبود<br>
    ور نه با تو ماجراها داشتیم</p><p style="text-align: center;">شیوهٔ چشمت فریب جنگ داشت<br>
    ما غلط کردیم و صلح انگاشتیم</p><p style="text-align: center;">گلبن حسنت نه خود شد دلفروز<br>
    ما دم همت بر او بگماشتیم</p><p style="text-align: center;">نکته‌ها رفت و شکایت کس نکرد<br>
    جانب حرمت فرونگذاشتیم</p><p style="text-align: center;">گفت خود دادی به ما دل حافظا<br>
    ما محصل بر کسی نگماشتیم</p><h2><strong>تعبیر غزل شماره 369 حافظ در فال شما :</strong></h2><p>در طول زندگی به افراد نامناسب اطمینان کرده اید که شما را در مسیر زندگی تنها گذاشته و بی وفایی کرده اند. تکیه کردن به این انسان ها باعث پشیمانی شما شده است.</p><p>بهتر است از این به بعد به توانایی ها و استعدادهای خود تکیه داشته باشید، دوباره بلند شوید و از نقطه اول شروع کنید که با تلاش و توکل بی شک موفقیت با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '370',

                'title' => 'غزل شماره 370 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صلاح از ما چه می‌جویی که مستان را صلا گفتیم<br>
    به دور نرگس مستت سلامت را دعا گفتیم</p><p style="text-align: center;">در میخانه‌ام بگشا که هیچ از خانقه نگشود<br>
    گرت باور بود ور نه سخن این بود و ما گفتیم</p><p style="text-align: center;">من از چشم تو ای ساقی خراب افتاده‌ام لیکن<br>
    بلایی کز حبیب آید هزارش مرحبا گفتیم</p><p style="text-align: center;">اگر بر من نبخشایی پشیمانی خوری آخر<br>
    به خاطر دار این معنی که در خدمت کجا گفتیم</p><p style="text-align: center;">قدت گفتم که شمشاد است بس خجلت به بار آورد<br>
    که این نسبت چرا کردیم و این بهتان چرا گفتیم</p><p style="text-align: center;">جگر چون نافه‌ام خون گشت کم زینم نمی‌باید<br>
    جزای آن که با زلفت سخن از چین خطا گفتیم</p><p style="text-align: center;">تو آتش گشتی ای حافظ ولی با یار درنگرفت<br>
    ز بدعهدی گل گویی حکایت با صبا گفتیم</p><h2><strong>تعبیر غزل شماره 370 حافظ در فال شما :</strong></h2><p>برای داشتن آینده روشن و سرشار از موفقیت لازم است با افراد مورد اعتماد مشورت کنید. پشت سرتان دعای خیر هست و از بلا مصون هستید. بخشش داشته باشید و به افراد نیازمند کمک کنید.</p><p>در میان جمع هر حرفی نزنید زیرا افراد سودجو و بدخواه به دنبال سواستفاده از صحبت های شما هستند. لحظه های زندگی را بیهوده به هدر ندهید و فرصت ها را غنیمت بشمارید.</p></div>'
            ),
            array(
                //'omen_id' => '371',

                'title' => 'غزل شماره 371 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما درس سحر در ره میخانه نهادیم<br>
    محصول دعا در ره جانانه نهادیم</p><p style="text-align: center;">در خرمن صد زاهد عاقل زند آتش<br>
    این داغ که ما بر دل دیوانه نهادیم</p><p style="text-align: center;">سلطان ازل گنج غم عشق به ما داد<br>
    تا روی در این منزل ویرانه نهادیم</p><p style="text-align: center;">در دل ندهم ره پس از این مهر بتان را<br>
    مهر لب او بر در این خانه نهادیم</p><p style="text-align: center;">در خرقه از این بیش منافق نتوان بود<br>
    بنیاد از این شیوه رندانه نهادیم</p><p style="text-align: center;">چون می‌رود این کشتی سرگشته که آخر<br>
    جان در سر آن گوهر یک دانه نهادیم</p><p style="text-align: center;">المنه لله که چو ما بی‌دل و دین بود<br>
    آن را که لقب عاقل و فرزانه نهادیم</p><p style="text-align: center;">قانع به خیالی ز تو بودیم چو حافظ<br>
    یا رب چه گداهمت و بیگانه نهادیم</p><h2><strong>تعبیر غزل شماره 371 حافظ در فال شما :</strong></h2><p>تا رسیدن به کمال و پختگی راه زیادی در پیش دارید، تا وقتی به درجات بالای علم و عقل و ایمان نرسیده اید صبوری کنید و غم و اندوه به دل راه ندهید تا همه چیز به خوبی پیش برود.</p><p>دوستان فریبکار اطراف شما را احاطه کرده اند، به آن ها اعتماد نکنید که قصد به فنا دادن و بیراهه کشاندن شما را دارند. دوراندیش باشید و از این افراد دوری کنید.</p></div>'
            ),
            array(
                //'omen_id' => '372',

                'title' => 'غزل شماره 372 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بگذار تا ز شارع میخانه بگذریم<br>
    کز بهر جرعه‌ای همه محتاج این دریم</p><p style="text-align: center;">روز نخست چون دم رندی زدیم و عشق<br>
    شرط آن بود که جز ره آن شیوه نسپریم</p><p style="text-align: center;">جایی که تخت و مسند جم می‌رود به باد<br>
    گر غم خوریم خوش نبود به که می‌خوریم</p><p style="text-align: center;">تا بو که دست در کمر او توان زدن<br>
    در خون دل نشسته چو یاقوت احمریم</p><p style="text-align: center;">واعظ مکن نصیحت شوریدگان که ما<br>
    با خاک کوی دوست به فردوس ننگریم</p><p style="text-align: center;">چون صوفیان به حالت و رقصند مقتدا<br>
    ما نیز هم به شعبده دستی برآوریم</p><p style="text-align: center;">از جرعه تو خاک زمین در و لعل یافت<br>
    بیچاره ما که پیش تو از خاک کمتریم</p><p style="text-align: center;">حافظ چو ره به کنگره کاخ وصل نیست<br>
    با خاک آستانه این در به سر بریم</p><h2><strong>تعبیر غزل شماره 372 حافظ در فال شما :</strong></h2><p>مدتی است خیلی بی خیال شده و در انجام کارها تنبلی می کنید. این رویه که در پیش گرفته اید عاقبت خوشی برای شما نخواهد داشت.</p><p>اراده و عزم خود را جزم کرده و با همت عالی برای رسیدن به اهداف و آرزوهای خود تلاش کنید. زندگی را سخت نگیرید و از آن لذت ببرید. قناعت پیشه کنید تا به آرامش درونی دست یابید.</p></div>'
            ),
            array(
                //'omen_id' => '373',

                'title' => 'غزل شماره 373 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خیز تا خرقه صوفی به خرابات بریم<br>
    شطح و طامات به بازار خرافات بریم</p><p style="text-align: center;">سوی رندان قلندر به ره آورد سفر<br>
    دلق بسطامی و سجاده طامات بریم</p><p style="text-align: center;">تا همه خلوتیان جام صبوحی گیرند<br>
    چنگ صبحی به در پیر مناجات بریم</p><p style="text-align: center;">با تو آن عهد که در وادی ایمن بستیم<br>
    همچو موسی ارنی گوی به میقات بریم</p><p style="text-align: center;">کوس ناموس تو بر کنگره عرش زنیم<br>
    علم عشق تو بر بام سماوات بریم</p><p style="text-align: center;">خاک کوی تو به صحرای قیامت فردا<br>
    همه بر فرق سر از بهر مباهات بریم</p><p style="text-align: center;">ور نهد در ره ما خار ملامت زاهد<br>
    از گلستانش به زندان مکافات بریم</p><p style="text-align: center;">شرممان باد ز پشمینه آلوده خویش<br>
    گر بدین فضل و هنر نام کرامات بریم</p><p style="text-align: center;">قدر وقت ار نشناسد دل و کاری نکند<br>
    بس خجالت که از این حاصل اوقات بریم</p><p style="text-align: center;">فتنه می‌بارد از این سقف مقرنس برخیز<br>
    تا به میخانه پناه از همه آفات بریم</p><p style="text-align: center;">در بیابان فنا گم شدن آخر تا کی<br>
    ره بپرسیم مگر پی به مهمات بریم</p><p style="text-align: center;">حافظ آب رخ خود بر در هر سفله مریز<br>
    حاجت آن به که بر قاضی حاجات بریم</p><h2><strong>تعبیر غزل شماره 373 حافظ در فال شما :</strong></h2><p>چرا قدر و ارزش این لحظه های در حال گذر را نمی دانید؟! از فرصت های پیش رو استفاده کنید که دیگر هرگز برنمی گردند. سعی کنید با عقل و منطق با مسائل برخورد کرده و در این راه، احساساتی نباشید.</p><p>راه پرپیچ و خم با مشکلات و موانع زیاد در پیش دارید، برای عبور از سختی ها با دوستان وفادار و دلسوز مشورت کنید و به خداوند توکل داشته باشید که انشالله پیروزی با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '374',

                'title' => 'غزل شماره 374 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بیا تا گل برافشانیم و می در ساغر اندازیم<br>
    فلک را سقف بشکافیم و طرحی نو دراندازیم</p><p style="text-align: center;">اگر غم لشکر انگیزد که خون عاشقان ریزد<br>
    من و ساقی به هم تازیم و بنیادش براندازیم</p><p style="text-align: center;">شراب ارغوانی را گلاب اندر قدح ریزیم<br>
    نسیم عطرگردان را شِکَر در مجمر اندازیم</p><p style="text-align: center;">چو در دست است رودی خوش بزن مطرب سرودی خوش<br>
    که دست افشان غزل خوانیم و پاکوبان سر اندازیم</p><p style="text-align: center;">صبا خاک وجود ما بدان عالی جناب انداز<br>
    بود کان شاه خوبان را نظر بر منظر اندازیم</p><p style="text-align: center;">یکی از عقل می‌لافد یکی طامات می‌بافد<br>
    بیا کاین داوری‌ها را به پیش داور اندازیم</p><p style="text-align: center;">بهشت عدن اگر خواهی بیا با ما به میخانه<br>
    که از پای خمت روزی به حوض کوثر اندازیم</p><p style="text-align: center;">سخندانیّ و خوشخوانی نمی‌ورزند در شیراز<br>
    بیا حافظ که تا خود را به ملکی دیگر اندازیم</p><h2><strong>تعبیر غزل شماره 374 حافظ در فال شما :</strong></h2><p>مژده باد بر شما که روزهای خوش و ایام کامیابی فرا رسیده و همای سعادت روی بام خانه تان نشسته است. زندگی و روزگار را سخت نگیرید و از غم و غصه خود را رها کنید.</p><p>هرچه در این چرخ گردون برای شما رخ دهد به صلاح تان است و حکمتی دارد، در راه رسیدن به مقصود راه های مختلف را امتحان کنید تا ایام شادی ماندگار شود.</p></div>'
            ),
            array(
                //'omen_id' => '375',

                'title' => 'غزل شماره 375 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صوفی بیا که خرقه سالوس برکشیم<br>
    وین نقش زرق را خط بطلان به سر کشیم</p><p style="text-align: center;">نذر و فتوح صومعه در وجه می‌نهیم<br>
    دلق ریا به آب خرابات برکشیم</p><p style="text-align: center;">فردا اگر نه روضه رضوان به ما دهند<br>
    غلمان ز روضه حور ز جنت به درکشیم</p><p style="text-align: center;">بیرون جهیم سرخوش و از بزم صوفیان<br>
    غارت کنیم باده و شاهد به بر کشیم</p><p style="text-align: center;">عشرت کنیم ور نه به حسرت کشندمان<br>
    روزی که رخت جان به جهانی دگر کشیم</p><p style="text-align: center;">سر خدا که در تتق غیب منزویست<br>
    مستانه‌اش نقاب ز رخسار برکشیم</p><p style="text-align: center;">کو جلوه‌ای ز ابروی او تا چو ماه نو<br>
    گوی سپهر در خم چوگان زر کشیم</p><p style="text-align: center;">حافظ نه حد ماست چنین لاف‌ها زدن<br>
    پای از گلیم خویش چرا بیشتر کشیم</p><h2><strong>تعبیر غزل شماره 375 حافظ در فال شما :</strong></h2><p>همواره به یاد پروردگار باشید و از عبادت و دعا دست برندارید، از گناه دوری کنید و پول پرستی را کنار بگذارید که همه مشکلات دنیا با مادیات حل نخواهد شد.</p><p>از روزی بترسید که به آخر راه رسیده و توشه ای برای آخرت خود فراهم نکرده باشید. از دنیا لذت ببرید اما نه لذت های آلوده به هوا و هوس و گناه و بکوشید در تقوا و ایمان از دیگران پیشی بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '376',

                'title' => 'غزل شماره 376 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوستان وقت گل آن به که به عشرت کوشیم<br>
    سخن اهل دل است این و به جان بنیوشیم</p><p style="text-align: center;">نیست در کس کرم و وقت طرب می‌گذرد<br>
    چاره آن است که سجاده به می بفروشیم</p><p style="text-align: center;">خوش هواییست فرح بخش خدایا بفرست<br>
    نازنینی که به رویش می گلگون نوشیم</p><p style="text-align: center;">ارغنون ساز فلک رهزن اهل هنر است<br>
    چون از این غصه ننالیم و چرا نخروشیم</p><p style="text-align: center;">گل به جوش آمد و از می نزدیمش آبی<br>
    لاجرم ز آتش حرمان و هوس می‌جوشیم</p><p style="text-align: center;">می‌کشیم از قدح لاله شرابی موهوم<br>
    چشم بد دور که بی مطرب و می مدهوشیم</p><p style="text-align: center;">حافظ این حال عجب با که توان گفت که ما<br>
    بلبلانیم که در موسم گل خاموشیم</p><h2><strong>تعبیر غزل شماره 376 حافظ در فال شما :</strong></h2><p>اندوهگین نباشید. غم و غصه را رها کنید و به شیرینی های زندگی فکر کنید. اگرچه روزها به سختی می گذرد و ناراحتی های زیادی را تحمل کرده اید اما می توان از دل این غم و غصه نیز شادی ها را بیرون کشید.</p><p>اگر در راه رسیدن به مقصود شکست خورده اید همچنان امید داشته باشید و صبوری پیشه کنید، شکست مقدمه پیروزی است و زندگی سرشار از پستی و بلندی ها.</p></div>'
            ),
            array(
                //'omen_id' => '377',

                'title' => 'غزل شماره 377 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما شبی دست برآریم و دعایی بکنیم<br>
    غم هجران تو را چاره ز جایی بکنیم</p><p style="text-align: center;">دل بیمار شد از دست رفیقان مددی<br>
    تا طبیبش به سر آریم و دوایی بکنیم</p><p style="text-align: center;">آن که بی جرم برنجید و به تیغم زد و رفت<br>
    بازش آرید خدا را که صفایی بکنیم</p><p style="text-align: center;">خشک شد بیخ طرب راه خرابات کجاست<br>
    تا در آن آب و هوا نشو و نمایی بکنیم</p><p style="text-align: center;">مدد از خاطر رندان طلب ای دل ور نه<br>
    کار صعب است مبادا که خطایی بکنیم</p><p style="text-align: center;">سایه طایر کم حوصله کاری نکند<br>
    طلب از سایه میمون همایی بکنیم</p><p style="text-align: center;">دلم از پرده بشد حافظ خوشگوی کجاست<br>
    تا به قول و غزلش ساز نوایی بکنیم</p><h2><strong>تعبیر غزل شماره 377 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل باید از مسیر سخت با پستی بلندی های بسیار عبور کنید، اراده آهنین و همت عالی برای عبور از سختی های این راه نیاز است.</p><p>مراقب باشید که به بیراهه کشیده نشوید، از همفکری دوستان دلسوز و دانا استفاده کرده و صبوری پیشه کنید تا انشالله به سرمنزل مقصود برسید.</p></div>'
            ),
            array(
                //'omen_id' => '378',

                'title' => 'غزل شماره 378 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ما نگوییم بد و میل به ناحق نکنیم<br>
    جامه کس سیه و دلق خود ازرق نکنیم</p><p style="text-align: center;">عیب درویش و توانگر به کم و بیش بد است<br>
    کار بد مصلحت آن است که مطلق نکنیم</p><p style="text-align: center;">رقم مغلطه بر دفتر دانش نزنیم<br>
    سر حق بر ورق شعبده ملحق نکنیم</p><p style="text-align: center;">شاه اگر جرعه رندان نه به حرمت نوشد<br>
    التفاتش به می صاف مروق نکنیم</p><p style="text-align: center;">خوش برانیم جهان در نظر راهروان<br>
    فکر اسب سیه و زین مغرق نکنیم</p><p style="text-align: center;">آسمان کشتی ارباب هنر می‌شکند<br>
    تکیه آن به که بر این بحر معلق نکنیم</p><p style="text-align: center;">گر بدی گفت حسودی و رفیقی رنجید<br>
    گو تو خوش باش که ما گوش به احمق نکنیم</p><p style="text-align: center;">حافظ ار خصم خطا گفت نگیریم بر او<br>
    ور به حق گفت جدل با سخن حق نکنیم</p><h2><strong>تعبیر غزل شماره 378 حافظ در فال شما :</strong></h2><p>اغلب بدون فکر و اندیشه کافی دست به کارهایی می زنید که به صلاح شما نیست و سرانجام خوشی ندارد. مراقب باشید و از افکار بچه گانه دوری کنید.</p><p>قبل از هر تصمیم و اقدامی ابتدا خوب فکر کنید و با درایت تصمیم بگیرید تا به اهدافی که دارید دست پیدا کنید. قناعت پیشه کنید و برای مادیات دنیا خودتان را آزار ندهید.</p></div>'
            ),
            array(
                //'omen_id' => '379',

                'title' => 'غزل شماره 379 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سرم خوش است و به بانگ بلند می‌گویم<br>
    که من نسیم حیات از پیاله می‌جویم</p><p style="text-align: center;">عبوس زهد به وجه خمار ننشیند<br>
    مرید خرقه دردی کشان خوش خویم</p><p style="text-align: center;">شدم فسانه به سرگشتگی و ابروی دوست<br>
    کشید در خم چوگان خویش چون گویم</p><p style="text-align: center;">گرم نه پیر مغان در به روی بگشاید<br>
    کدام در بزنم چاره از کجا جویم</p><p style="text-align: center;">مکن در این چمنم سرزنش به خودرویی<br>
    چنان که پرورشم می‌دهند می‌رویم</p><p style="text-align: center;">تو خانقاه و خرابات در میانه مبین<br>
    خدا گواه که هر جا که هست با اویم</p><p style="text-align: center;">غبار راه طلب کیمیای بهروزیست<br>
    غلام دولت آن خاک عنبرین بویم</p><p style="text-align: center;">ز شوق نرگس مست بلندبالایی<br>
    چو لاله با قدح افتاده بر لب جویم</p><p style="text-align: center;">بیار می که به فتوی حافظ از دل پاک<br>
    غبار زرق به فیض قدح فروشویم</p><h2><strong>تعبیر غزل شماره 379 حافظ در فال شما :</strong></h2><p>از دودلی و تردید دوری کنید، قبل از شروع کار جدید به عواقب آن خوب بیندیشید و با تدبیر تصمیم بگیرید. از افراد دورو و فریبکار برحذر باشید و صداقت را اصل اساسی هر کاری قرار دهید.</p><p>مدتی است برای انجام کاری امروز و فردا می کنید. تنبلی را کنار بگذارید و همه تلاش خود را به کار گیرید تا سرنوشت خود را با دست های خود بسازید.</p></div>'
            ),
            array(
                //'omen_id' => '380',

                'title' => 'غزل شماره 380 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بارها گفته‌ام و بار دگر می‌گویم<br>
    که من دلشده این ره نه به خود می‌پویم</p><p style="text-align: center;">در پس آینه طوطی صفتم داشته‌اند<br>
    آن چه استاد ازل گفت بگو می‌گویم</p><p style="text-align: center;">من اگر خارم و گر گل چمن آرایی هست<br>
    که از آن دست که او می‌کشدم می‌رویم</p><p style="text-align: center;">دوستان عیب من بی‌دل حیران مکنید<br>
    گوهری دارم و صاحب نظری می‌جویم</p><p style="text-align: center;">گر چه با دلق ملمع می گلگون عیب است<br>
    مکنم عیب کز او رنگ ریا می‌شویم</p><p style="text-align: center;">خنده و گریه عشاق ز جایی دگر است<br>
    می‌سرایم به شب و وقت سحر می‌مویم</p><p style="text-align: center;">حافظم گفت که خاک در میخانه مبوی<br>
    گو مکن عیب که من مشک ختن می‌بویم</p><h2><strong>تعبیر غزل شماره 380 حافظ در فال شما :</strong></h2><p>بسیار پریشان و سردرگم هستید و نمی دانید برای آینده چه راهی را در پیش گرفته و چه اهدافی برای خود تعیین کنید. منتظر نباشید که دیگران به جای شما فکر کنند و تصمیم بگیرند!</p><p>با خودتان خلوت کنید و درباره اهدافی که دارید خوب فکر کنید و مواردی که لازم است تغییر دهید و بهترین تصمیمات را اتخاذ کنید، سپس با اراده قوی و همت عالی برای رسیدن به آن ها تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '381',

                'title' => 'غزل شماره 381 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر چه ما بندگان پادشهیم<br>
    پادشاهان ملک صبحگهیم</p><p style="text-align: center;">گنج در آستین و کیسه تهی<br>
    جام گیتی نما و خاک رهیم</p><p style="text-align: center;">هوشیار حضور و مست غرور<br>
    بحر توحید و غرقه گنهیم</p><p style="text-align: center;">شاهد بخت چون کرشمه کند<br>
    ماش آیینه رخ چو مهیم</p><p style="text-align: center;">شاه بیدار بخت را هر شب<br>
    ما نگهبان افسر و کلهیم</p><p style="text-align: center;">گو غنیمت شمار صحبت ما<br>
    که تو در خواب و ما به دیده گهیم</p><p style="text-align: center;">شاه منصور واقف است که ما<br>
    روی همت به هر کجا که نهیم</p><p style="text-align: center;">دشمنان را ز خون کفن سازیم<br>
    دوستان را قبای فتح دهیم</p><p style="text-align: center;">رنگ تزویر پیش ما نبود<br>
    شیر سرخیم و افعی سیهیم</p><p style="text-align: center;">وام حافظ بگو که بازدهند<br>
    کرده‌ای اعتراف و ما گوهیم</p><h2><strong>تعبیر غزل شماره 381 حافظ در فال شما :</strong></h2><p>از خصلت های نیکوی شما سخت کوشی و وفای به عهد است و با دوستان بسیار صادق و صمیمی هستید. ممکن است از صداقت و خوبی شما سو استفاده شود، مراقب باشید.</p><p>به زودی آن چه از خدا خواسته اید برای تان مهیا خواهد شد، آینده روشنی در پیش دارید و سختی ها می شود. حواستان به افراد فریبکار باشد.</p></div>'
            ),
            array(
                //'omen_id' => '382',

                'title' => 'غزل شماره 382 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">فاتحه‌ای چو آمدی بر سر خسته‌ای بخوان<br>
    لب بگشا که می‌دهد لعل لبت به مرده جان</p><p style="text-align: center;">آن که به پرسش آمد و فاتحه خواند و می‌رود<br>
    گو نفسی که روح را می‌کنم از پی اش روان</p><p style="text-align: center;">ای که طبیب خسته‌ای روی زبان من ببین<br>
    کاین دم و دود سینه‌ام بار دل است بر زبان</p><p style="text-align: center;">گر چه تب استخوان من کرد ز مهر گرم و رفت<br>
    همچو تبم نمی‌رود آتش مهر از استخوان</p><p style="text-align: center;">حال دلم ز خال تو هست در آتشش وطن<br>
    چشمم از آن دو چشم تو خسته شده‌ست و ناتوان</p><p style="text-align: center;">بازنشان حرارتم ز آب دو دیده و ببین<br>
    نبض مرا که می‌دهد هیچ ز زندگی نشان</p><p style="text-align: center;">آن که مدام شیشه‌ام از پی عیش داده است<br>
    شیشه‌ام از چه می‌برد پیش طبیب هر زمان</p><p style="text-align: center;">حافظ از آب زندگی شعر تو داد شربتم<br>
    ترک طبیب کن بیا نسخه شربتم بخوان</p><h2><strong>تعبیر غزل شماره 382 حافظ در فال شما :</strong></h2><p>به کسانی که دست نیاز به سوی شما دراز کرده اند بی توجهی نکنید و دست آن ها را بگیرید که به کمک شما احتیاج دارند. از یار دور شده اید و تنها امیدتان رسیدن به اوست.</p><p>از وصال یار ناامید نشوید و دوری و فراق را تحمل کنید، با دعا و استعانت از خدای متعال انشالله به زودی به مقصود رسیده و یار را در آغوش خواهید کشید.</p><p>* این غزل آخرین سروده خواجه حافظ شیرازی است که در بستر بیماری سروده شده است.</p></div>'
            ),
            array(
                //'omen_id' => '383',

                'title' => 'غزل شماره 383 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چندان که گفتم غم با طبیبان<br>
    درمان نکردند مسکین غریبان</p><p style="text-align: center;">آن گل که هر دم در دست بادیست<br>
    گو شرم بادش از عندلیبان</p><p style="text-align: center;">یا رب امان ده تا بازبیند<br>
    چشم محبان روی حبیبان</p><p style="text-align: center;">درج محبت بر مهر خود نیست<br>
    یا رب مبادا کام رقیبان</p><p style="text-align: center;">ای منعم آخر بر خوان جودت<br>
    تا چند باشیم از بی نصیبان</p><p style="text-align: center;">حافظ نگشتی شیدای گیتی<br>
    گر می‌شنیدی پند ادیبان</p><h2><strong>تعبیر غزل شماره 383 حافظ در فال شما :</strong></h2><p>ناامیدی و یاس را از خود دور کنید. در کاری که انجام داده اید اشتباهاتی مرتکب شده اید بهتر است به آن بیشتر فکر کنید تا نقاط ضعف خود را پیدا کنید.</p><p>سختی هایی که در این راه می کشید به خاطر سهل انگاری خودتان و اطرافیان است. برای یافتن مسیر درست با افراد دانا و آگاه مشورت کنید تا به بیراهه کشیده نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '384',

                'title' => 'غزل شماره 384 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">می‌سوزم از فراقت روی از جفا بگردان<br>
    هجران بلای ما شد یا رب بلا بگردان</p><p style="text-align: center;">مه جلوه می‌نماید بر سبز خنگ گردون<br>
    تا او به سر درآید بر رخش پا بگردان</p><p style="text-align: center;">مر غول را برافشان یعنی به رغم سنبل<br>
    گرد چمن بخوری همچون صبا بگردان</p><p style="text-align: center;">یغمای عقل و دین را بیرون خرام سرمست<br>
    در سر کلاه بشکن در بر قبا بگردان</p><p style="text-align: center;">ای نور چشم مستان در عین انتظارم<br>
    چنگ حزین و جامی بنواز یا بگردان</p><p style="text-align: center;">دوران همی‌نویسد بر عارضش خطی خوش<br>
    یا رب نوشته بد از یار ما بگردان</p><p style="text-align: center;">حافظ ز خوبرویان بختت جز این قدر نیست<br>
    گر نیستت رضایی حکم قضا بگردان</p><h2><strong>تعبیر غزل شماره 384 حافظ در فال شما :</strong></h2><p>از کبر و خودبینی برحذر باشید که عاقبت خوبی ندارد و شما را از رسیدن به موفقیت دور می کند. قدر دوستان جانی را بدانید و با آن ها صادق و یکرنگ باشید تا در مواقعی که به حضورشان نیاز دارید به کمک شما بشتابند.</p><p>مدتی است از یار دور افتاده و غم فراق شما را آزار می دهد. سرانجام هجران پایان پیدا کرده و به وصال یار می رسید. از حرص و طمع برای مال دنیا دست بردارید و قناعت پیشه کنید.</p></div>'
            ),
            array(
                //'omen_id' => '385',

                'title' => 'غزل شماره 385 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یا رب آن آهوی مشکین به ختن بازرسان<br>
    وان سهی سرو خرامان به چمن بازرسان</p><p style="text-align: center;">دل آزرده ما را به نسیمی بنواز<br>
    یعنی آن جان ز تن رفته به تن بازرسان</p><p style="text-align: center;">ماه و خورشید به منزل چو به امر تو رسند<br>
    یار مه روی مرا نیز به من بازرسان</p><p style="text-align: center;">دیده‌ها در طلب لعل یمانی خون شد<br>
    یا رب آن کوکب رخشان به یمن بازرسان</p><p style="text-align: center;">برو ای طایر میمون همایون آثار<br>
    پیش عنقا سخن زاغ و زغن بازرسان</p><p style="text-align: center;">سخن این است که ما بی تو نخواهیم حیات<br>
    بشنو ای پیک خبرگیر و سخن بازرسان</p><p style="text-align: center;">آن که بودی وطنش دیده حافظ یا رب<br>
    به مرادش ز غریبی به وطن بازرسان</p><h2><strong>تعبیر غزل شماره 385 حافظ در فال شما :</strong></h2><p>فراق یار آتش به جان شما انداخته و در آرزوی رسیدن به او می سوزید. انشالله این روزهای سخت به زودی تمام می شود و به وصال محبوب خواهید رسید.</p><p>نگرانی به دل راه ندهید و با وجود سختی ها و موانعی که بر سر راه دارید، همچنان با امید به تلاش خود ادامه دهید و پشتکار داشته باشید که به اهداف خود دست پیدا خواهید کرد.</p></div>'
            ),
            array(
                //'omen_id' => '386',

                'title' => 'غزل شماره 386 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خدا را کم نشین با خرقه پوشان<br>
    رخ از رندان بی‌سامان مپوشان</p><p style="text-align: center;">در این خرقه بسی آلودگی هست<br>
    خوشا وقت قبای می فروشان</p><p style="text-align: center;">در این صوفی وشان دردی ندیدم<br>
    که صافی باد عیش دردنوشان</p><p style="text-align: center;">تو نازک طبعی و طاقت نیاری<br>
    گرانی‌های مشتی دلق پوشان</p><p style="text-align: center;">چو مستم کرده‌ای مستور منشین<br>
    چو نوشم داده‌ای زهرم منوشان</p><p style="text-align: center;">بیا و از غبن این سالوسیان بین<br>
    صراحی خون دل و بربط خروشان</p><p style="text-align: center;">ز دلگرمی حافظ بر حذر باش<br>
    که دارد سینه‌ای چون دیگ جوشان</p><h2><strong>تعبیر غزل شماره 386 حافظ در فال شما :</strong></h2><p>انسان پاک دل، صادق و راستگو هستید و همین خلوص نیت شما ممکن است باعث سوء استفاده برخی افراد بدخواه و حسود شود. مراقب توطئه چینی آن ها باشید.</p><p>برای گذشتن از موانع و مشکلات اراده فولادین و عزم راسخ نیاز است، توانایی و استعدادهای فراوانی دارید که قبل از شروع هر کار ابتدا باید آن ها را شناخته و خود را محک بزنید.</p></div>'
            ),
            array(
                //'omen_id' => '387',

                'title' => 'غزل شماره 387 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شاه شمشادقدان خسرو شیرین دهنان<br>
    که به مژگان شکند قلب همه صف شکنان</p><p style="text-align: center;">مست بگذشت و نظر بر من درویش انداخت<br>
    گفت ای چشم و چراغ همه شیرین سخنان</p><p style="text-align: center;">تا کی از سیم و زرت کیسه تهی خواهد بود<br>
    بنده من شو و برخور ز همه سیمتنان</p><p style="text-align: center;">کمتر از ذره نه‌ای پست مشو مهر بورز<br>
    تا به خلوتگه خورشید رسی چرخ زنان</p><p style="text-align: center;">بر جهان تکیه مکن ور قدحی می داری<br>
    شادی زهره جبینان خور و نازک بدنان</p><p style="text-align: center;">پیر پیمانه کش من که روانش خوش باد<br>
    گفت پرهیز کن از صحبت پیمان شکنان</p><p style="text-align: center;">دامن دوست به دست آر و ز دشمن بگسل<br>
    مرد یزدان شو و فارغ گذر از اهرمنان</p><p style="text-align: center;">با صبا در چمن لاله سحر می‌گفتم<br>
    که شهیدان که‌اند این همه خونین کفنان</p><p style="text-align: center;">گفت حافظ من و تو محرم این راز نه‌ایم<br>
    از می لعل حکایت کن و شیرین دهنان</p><h2><strong>تعبیر غزل شماره 387 حافظ در فال شما :</strong></h2><p>قناعت پیشگی در زندگی به شما آرامش می دهد، به آن چه در زندگی به دست آورده اید قانع باشید زیرا آبروی تان در خطر است و ممکن است به خاطر خواسته های خام عزت خود را از دست بدهید.</p><p>ظاهربین نباشید و درباره دوستان خود بیشتر تحقیق کنید تا آن ها بهتر شناخته و دچار دردسر نشوید. از لحظات زندگی لذت ببرید و غم و اندوه را از دل بیرون کنید.</p></div>'
            ),
            array(
                //'omen_id' => '388',

                'title' => 'غزل شماره 388 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بهار و گل طرب انگیز گشت و توبه شکن<br>
    به شادی رخ گل بیخ غم ز دل برکن</p><p style="text-align: center;">رسید باد صبا غنچه در هواداری<br>
    ز خود برون شد و بر خود درید پیراهن</p><p style="text-align: center;">طریق صدق بیاموز از آب صافی دل<br>
    به راستی طلب آزادگی ز سرو چمن</p><p style="text-align: center;">ز دستبرد صبا گرد گل کلاله نگر<br>
    شکنج گیسوی سنبل ببین به روی سمن</p><p style="text-align: center;">عروس غنچه رسید از حرم به طالع سعد<br>
    به عینه دل و دین می‌برد به وجه حسن</p><p style="text-align: center;">صفیر بلبل شوریده و نفیر هزار<br>
    برای وصل گل آمد برون ز بیت حزن</p><p style="text-align: center;">حدیث صحبت خوبان و جام باده بگو<br>
    به قول حافظ و فتوی پیر صاحب فن</p><h2><strong>تعبیر غزل شماره 388 حافظ در فال شما :</strong></h2><p>اراده قوی و روحیه خود را حفظ کنید و به مسیر خود ادامه دهید. خود را اسیر غم دنیا نکنید، به شادی و سرور بپردازید و از انزوا و گوشه نشینی دوری کنید.</p><p>به گونه ای زندگی کنید که دوست دارید. آزاده باشید. بخت و اقبال خوبی دارید و خبرهای خوشی دریافت خواهید کرد که همه غم و غصه را می شوید و با خود می برد.</p></div>'
            ),
            array(
                //'omen_id' => '389',

                'title' => 'غزل شماره 389 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو گل هر دم به بویت جامه در تن<br>
    کنم چاک از گریبان تا به دامن</p><p style="text-align: center;">تنت را دید گل گویی که در باغ<br>
    چو مستان جامه را بدرید بر تن</p><p style="text-align: center;">من از دست غمت مشکل برم جان<br>
    ولی دل را تو آسان بردی از من</p><p style="text-align: center;">به قول دشمنان برگشتی از دوست<br>
    نگردد هیچ کس دوست دشمن</p><p style="text-align: center;">تنت در جامه چون در جام باده<br>
    دلت در سینه چون در سیم آهن</p><p style="text-align: center;">ببار ای شمع اشک از چشم خونین<br>
    که شد سوز دلت بر خلق روشن</p><p style="text-align: center;">مکن کز سینه‌ام آه جگرسوز<br>
    برآید همچو دود از راه روزن</p><p style="text-align: center;">دلم را مشکن و در پا مینداز<br>
    که دارد در سر زلف تو مسکن</p><p style="text-align: center;">چو دل در زلف تو بسته‌ست حافظ<br>
    بدین سان کار او در پا میفکن</p><h2><strong>تعبیر غزل شماره 389 حافظ در فال شما :</strong></h2><p>به انرژی و توانایی های خود اعتماد کرده و به نیروی درونی خود تکیه کنید تا به خواسته های دل برسید. اگرچه برای رسیدن به هدف راه پر پیچ و خمی در پیش دارید اما امید خود را از دست ندهید.</p><p>دوراندیشی و درایت رمز رسیدن به سرمنزل مقصود و موفقیت در این راه است. با تدبیر و توکل و تلاش جلو بروید که پیروزی با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '390',

                'title' => 'غزل شماره 390 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">افسر سلطان گل پیدا شد از طرف چمن<br>
    مقدمش یا رب مبارک باد بر سرو و سمن</p><p style="text-align: center;">خوش به جای خویشتن بود این نشست خسروی<br>
    تا نشیند هر کسی اکنون به جای خویشتن</p><p style="text-align: center;">خاتم جم را بشارت ده به حسن خاتمت<br>
    کاسم اعظم کرد از او کوتاه دست اهرمن</p><p style="text-align: center;">تا ابد معمور باد این خانه کز خاک درش<br>
    هر نفس با بوی رحمان می‌وزد باد یمن</p><p style="text-align: center;">شوکت پور پشنگ و تیغ عالمگیر او<br>
    در همه شهنامه‌ها شد داستان انجمن</p><p style="text-align: center;">خنگ چوگانی چرخت رام شد در زیر زین<br>
    شهسوارا چون به میدان آمدی گویی بزن</p><p style="text-align: center;">جویبار ملک را آب روان شمشیر توست<br>
    تو درخت عدل بنشان بیخ بدخواهان بکن</p><p style="text-align: center;">بعد از این نشکفت اگر با نکهت خلق خوشت<br>
    خیزد از صحرای ایذج نافه مشک ختن</p><p style="text-align: center;">گوشه گیران انتظار جلوه خوش می‌کنند<br>
    برشکن طرف کلاه و برقع از رخ برفکن</p><p style="text-align: center;">مشورت با عقل کردم گفت حافظ می بنوش<br>
    ساقیا می ده به قول مستشار مؤتمن</p><p style="text-align: center;">ای صبا بر ساقی بزم اتابک عرضه دار<br>
    تا از آن جام زرافشان جرعه‌ای بخشد به من</p><h2><strong>تعبیر غزل شماره 390 حافظ در فال شما :</strong></h2><p>به زودی خبرهای مسرت بخشی دریافت می کنید که زندگی شما را تغییر داده و همه غصه ها از دل تان رخت خواهد بست. نگران نباشید که دوران سختی به پایان می رسد.</p><p>از فرصت هایی که امروز در اختیار دارید کمال استفاده را ببرید تا در آینده نزدیک مشکلات و موانع از سر راه برداشته شود و به مراد دل برسید. نگذارید بد اندیشان و بدخواهان شما را از به دست آوردن آن چه می خواهید ناامید کنند.</p></div>'
            ),
            array(
                //'omen_id' => '391',

                'title' => 'غزل شماره 391 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوشتر از فکر می و جام چه خواهد بودن<br>
    تا ببینم که سرانجام چه خواهد بودن</p><p style="text-align: center;">غم دل چند توان خورد که ایام نماند<br>
    گو نه دل باش و نه ایام چه خواهد بودن</p><p style="text-align: center;">مرغ کم حوصله را گو غم خود خور که بر او<br>
    رحم آن کس که نهد دام چه خواهد بودن</p><p style="text-align: center;">باده خور غم مخور و پند مقلد منیوش<br>
    اعتبار سخن عام چه خواهد بودن</p><p style="text-align: center;">دست رنج تو همان به که شود صرف به کام<br>
    دانی آخر که به ناکام چه خواهد بودن</p><p style="text-align: center;">پیر میخانه همی‌خواند معمایی دوش<br>
    از خط جام که فرجام چه خواهد بودن</p><p style="text-align: center;">بردم از ره دل حافظ به دف و چنگ و غزل<br>
    تا جزای من بدنام چه خواهد بودن</p><h2><strong>تعبیر غزل شماره 391 حافظ در فال شما :</strong></h2><p>انسان دوراندیشی هستید و قبل از هرکاری خوب به عواقب آن فکر می کنید، قصد انجام کاری دارید که از سرانجام آن مطمئن نیستید و می ترسید که نتیجه خوبی نداشته باشد.</p><p>این روزها بی حوصله هستید و به همه بی اعتماد شده اید. بهتر است از این رفتار دست بردارید. نگران آخر کار نباشید، تمام تلاش خود را به کار ببندید که بی شک عاقبت خوبی در انتظار شماست.</p></div>'
            ),
            array(
                //'omen_id' => '392',

                'title' => 'غزل شماره 392 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دانی که چیست دولت دیدار یار دیدن<br>
    در کوی او گدایی بر خسروی گزیدن</p><p style="text-align: center;">از جان طمع بریدن آسان بود ولیکن<br>
    از دوستان جانی مشکل توان بریدن</p><p style="text-align: center;">خواهم شدن به بستان چون غنچه با دل تنگ<br>
    وان جا به نیک نامی پیراهنی دریدن</p><p style="text-align: center;">گه چون نسیم با گل راز نهفته گفتن<br>
    گه سر عشقبازی از بلبلان شنیدن</p><p style="text-align: center;">بوسیدن لب یار اول ز دست مگذار<br>
    کآخر ملول گردی از دست و لب گزیدن</p><p style="text-align: center;">فرصت شمار صحبت کز این دوراهه منزل<br>
    چون بگذریم دیگر نتوان به هم رسیدن</p><p style="text-align: center;">گویی برفت حافظ از یاد شاه یحیی<br>
    یا رب به یادش آور درویش پروریدن</p><h2><strong>تعبیر غزل شماره 392 حافظ در فال شما :</strong></h2><p>از فرصت های ارزشمندی که ایجاد شده به بهترین شکل ممکن استفاده کنید. از کینه و کدورت برحذر باشید که قلب را سیاه می کند، از در آشتی و صفا با دیگران وارد شوید.</p><p>دوستان خوب و باوفا جواهرات ارزشمند در زندگی هستند که رسیدن به مقصود بدون حضور آن ها میسر نخواهد شد. با دیگران صادق و یکرنگ باشید تا نتایج خوب آن را در زندگی مشاهده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '393',

                'title' => 'غزل شماره 393 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">منم که شهره شهرم به عشق ورزیدن<br>
    منم که دیده نیالوده‌ام به بد دیدن</p><p style="text-align: center;">وفا کنیم و ملامت کشیم و خوش باشیم<br>
    که در طریقت ما کافریست رنجیدن</p><p style="text-align: center;">به پیر میکده گفتم که چیست راه نجات<br>
    بخواست جام می و گفت عیب پوشیدن</p><p style="text-align: center;">مراد دل ز تماشای باغ عالم چیست<br>
    به دست مردم چشم از رخ تو گل چیدن</p><p style="text-align: center;">به می پرستی از آن نقش خود زدم بر آب<br>
    که تا خراب کنم نقش خود پرستیدن</p><p style="text-align: center;">به رحمت سر زلف تو واثقم ور نه<br>
    کشش چو نبود از آن سو چه سود کوشیدن</p><p style="text-align: center;">عنان به میکده خواهیم تافت زین مجلس<br>
    که وعظ بی عملان واجب است نشنیدن</p><p style="text-align: center;">ز خط یار بیاموز مهر با رخ خوب<br>
    که گرد عارض خوبان خوش است گردیدن</p><p style="text-align: center;">مبوس جز لب ساقی و جام می حافظ<br>
    که دست زهدفروشان خطاست بوسیدن</p><h2><strong>تعبیر غزل شماره 393 حافظ در فال شما :</strong></h2><p>حسادت کردن به دیگران و کینه ورزی سرانجام خوشی نخواهد داشت، از این خصلت های نکوهیده برحذر باشید. اهداف مبهم و نامشخص شما را دچار دردسر و مشکل خواهد کرد.</p><p>از افراد دورو و فریبکار که فقط به فکر منافع خود هستند دوری کنید و از کبر و غرور برحذر باشید. انسان زودرنج و حساسی هستید. در برابر سختی ها و حوادث زندگی سرسخت باشید و زود ناامید نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '394',

                'title' => 'غزل شماره 394 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای روی ماه منظر تو نوبهار حسن<br>
    خال و خط تو مرکز حسن و مدار حسن</p><p style="text-align: center;">در چشم پرخمار تو پنهان فسون سحر<br>
    در زلف بی‌قرار تو پیدا قرار حسن</p><p style="text-align: center;">ماهی نتافت همچو تو از برج نیکویی<br>
    سروی نخاست چون قدت از جویبار حسن</p><p style="text-align: center;">خرم شد از ملاحت تو عهد دلبری<br>
    فرخ شد از لطافت تو روزگار حسن</p><p style="text-align: center;">از دام زلف و دانه خال تو در جهان<br>
    یک مرغ دل نماند نگشته شکار حسن</p><p style="text-align: center;">دایم به لطف دایه طبع از میان جان<br>
    می‌پرورد به ناز تو را در کنار حسن</p><p style="text-align: center;">گرد لبت بنفشه از آن تازه و تر است<br>
    کآب حیات می‌خورد از جویبار حسن</p><p style="text-align: center;">حافظ طمع برید که بیند نظیر تو<br>
    دیار نیست جز رخت اندر دیار حسن</p><h2><strong>تعبیر غزل شماره 394 حافظ در فال شما :</strong></h2><p>روزهای خوشبختی و کامیابی نزدیک است و زندگی روی خوشش را به شما نشان خواهد داد. قدر خانواده و نزدیکان را بدانید که بسیار مهربان و دلسوز هستند. عهدی که با یار بسته اید خوب و مبارک است.</p><p>از فرصت های پیش آمده استفاده کنید و با دوراندیشی و تدبیر آینده روشنی برای خود بسازید. در ایام خوشی از کبر و خودخواهی دوری کنید که پیامدهای منفی در زندگی تان خواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '395',

                'title' => 'غزل شماره 395 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گلبرگ را ز سنبل مشکین نقاب کن<br>
    یعنی که رخ بپوش و جهانی خراب کن</p><p style="text-align: center;">بفشان عرق ز چهره و اطراف باغ را<br>
    چون شیشه‌های دیده ما پرگلاب کن</p><p style="text-align: center;">ایام گل چو عمر به رفتن شتاب کرد<br>
    ساقی به دور باده گلگون شتاب کن</p><p style="text-align: center;">بگشا به شیوه نرگس پرخواب مست را<br>
    و از رشک چشم نرگس رعنا به خواب کن</p><p style="text-align: center;">بوی بنفشه بشنو و زلف نگار گیر<br>
    بنگر به رنگ لاله و عزم شراب کن</p><p style="text-align: center;">زان جا که رسم و عادت عاشق‌کشی توست<br>
    با دشمنان قدح کش و با ما عتاب کن</p><p style="text-align: center;">همچون حباب دیده به روی قدح گشای<br>
    وین خانه را قیاس اساس از حباب کن</p><p style="text-align: center;">حافظ وصال می‌طلبد از ره دعا<br>
    یا رب دعای خسته دلان مستجاب کن</p><h2><strong>تعبیر غزل شماره 395 حافظ در فال شما :</strong></h2><p>رفتار خوب و منش پسندیده ای که دارید باعث جذب اطرافیان شده است. خصلت های نیکو و حسن و کمال تان به حد اعلا است و با چشم های زیبایی که دارید با همه حرف می زنید!</p><p>عهد و پیمانی بسته اید که نتایج خوبی به بار خواهد آورد. خدا را شکرگزار باشید که چرخ گردون به کام تان خواهد چرخید و از لطف فرد خاصی بهره مند می شوید. نیت دل برآورده می شود و حال شما هر روز بهتر خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '396',

                'title' => 'غزل شماره 396 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبح است ساقیا قدحی پرشراب کن<br>
    دور فلک درنگ ندارد شتاب کن</p><p style="text-align: center;">زان پیشتر که عالم فانی شود خراب<br>
    ما را ز جام باده گلگون خراب کن</p><p style="text-align: center;">خورشید می ز مشرق ساغر طلوع کرد<br>
    گر برگ عیش می‌طلبی ترک خواب کن</p><p style="text-align: center;">روزی که چرخ از گل ما کوزه‌ها کند<br>
    زنهار کاسه سر ما پرشراب کن</p><p style="text-align: center;">ما مرد زهد و توبه و طامات نیستیم<br>
    با ما به جام باده صافی خطاب کن</p><p style="text-align: center;">کار صواب باده پرستیست حافظا<br>
    برخیز و عزم جزم به کار صواب کن</p><h2><strong>تعبیر غزل شماره 396 حافظ در فال شما :</strong></h2><p>مادیات و مال دنیا به هیچکس وفا نکرده و برای کسی باقی نخواهد ماند. در زندگی به مادیات دلبسته و مغرور نشوید زیرا سرانجام باید پا روی دلبستگی خود گذاشته و پول و ثروت را در دنیای فانی رها کنید و به دیار باقی بشتابید.</p><p>سعی کنید دست به خیر داشته و در انجام کارهای خوب و شایسته از دیگران پیشی بگیرید، به عبادت پروردگار مشغول باشید و نیت دل را خالص کنید که خداوند همیشه یار و یاور شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '397',

                'title' => 'غزل شماره 397 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ز در درآ و شبستان ما منور کن<br>
    هوای مجلس روحانیان معطر کن</p><p style="text-align: center;">اگر فقیه نصیحت کند که عشق مباز<br>
    پیاله‌ای بدهش گو دماغ را تر کن</p><p style="text-align: center;">به چشم و ابروی جانان سپرده‌ام دل و جان<br>
    بیا بیا و تماشای طاق و منظر کن</p><p style="text-align: center;">ستاره شب هجران نمی‌فشاند نور<br>
    به بام قصر برآ و چراغ مه برکن</p><p style="text-align: center;">بگو به خازن جنت که خاک این مجلس<br>
    به تحفه بر سوی فردوس و عود مجمر کن</p><p style="text-align: center;">از این مزوجه و خرقه نیک در تنگم<br>
    به یک کرشمه صوفی وشم قلندر کن</p><p style="text-align: center;">چو شاهدان چمن زیردست حسن تواند<br>
    کرشمه بر سمن و جلوه بر صنوبر کن</p><p style="text-align: center;">فضول نفس حکایت بسی کند ساقی<br>
    تو کار خود مده از دست و می به ساغر کن</p><p style="text-align: center;">حجاب دیده ادراک شد شعاع جمال<br>
    بیا و خرگه خورشید را منور کن</p><p style="text-align: center;">طمع به قند وصال تو حد ما نبود<br>
    حوالتم به لب لعل همچو شکر کن</p><p style="text-align: center;">لب پیاله ببوس آنگهی به مستان ده<br>
    بدین دقیقه دماغ معاشران تر کن</p><p style="text-align: center;">پس از ملازمت عیش و عشق مه رویان<br>
    ز کارها که کنی شعر حافظ از بر کن</p><h2><strong>تعبیر غزل شماره 397 حافظ در فال شما :</strong></h2><p>سختی و مشکلات در زندگی همه هست، صبوری و شکیبایی در مقابل سختی هاست که باعث موفقیت افراد می شود. شک نکنید که سرانجام نتیجه صبر و بردباری خود را خواهید دید.</p><p>به قول و قرار خود عمل کنید و خجالت را کنار بگذارید. خواسته دل را از خدا طلب کنید که از دل همه ما آگاه است و دعای شما را مستجاب خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '398',

                'title' => 'غزل شماره 398 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای نور چشم من سخنی هست گوش کن<br>
    چون ساغرت پر است بنوشان و نوش کن</p><p style="text-align: center;">در راه عشق وسوسه اهرمن بسیست<br>
    پیش آی و گوش دل به پیام سروش کن</p><p style="text-align: center;">برگ نوا تبه شد و ساز طرب نماند<br>
    ای چنگ ناله برکش و ای دف خروش کن</p><p style="text-align: center;">تسبیح و خرقه لذت مستی نبخشدت<br>
    همت در این عمل طلب از می فروش کن</p><p style="text-align: center;">پیران سخن ز تجربه گویند گفتمت<br>
    هان ای پسر که پیر شوی پند گوش کن</p><p style="text-align: center;">بر هوشمند سلسله ننهاد دست عشق<br>
    خواهی که زلف یار کشی ترک هوش کن</p><p style="text-align: center;">با دوستان مضایقه در عمر و مال نیست<br>
    صد جان فدای یار نصیحت نیوش کن</p><p style="text-align: center;">ساقی که جامت از می صافی تهی مباد<br>
    چشم عنایتی به من دردنوش کن</p><p style="text-align: center;">سرمست در قبای زرافشان چو بگذری<br>
    یک بوسه نذر حافظ پشمینه پوش کن</p><h2><strong>تعبیر غزل شماره 398 حافظ در فال شما :</strong></h2><p>از تنبلی و بی خیالی در انجام کارها برحذر باشید و امروز و فردا نکنید. به خداوند پناه ببرید تا با ذکر و عبادت پروردگار از وسوسه شیطان و هوای نفس در امان مانده و به بیراهه کشیده نشوید.</p><p>قصد انجام کاری دارید که نیاز به اراده آهنین و همت عالی دارد. با بزرگان و افراد با تجربه مشورت کنید تا به مراد دل برسید. لطف پروردگار شامل حال شما خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '399',

                'title' => 'غزل شماره 399 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کرشمه‌ای کن و بازار ساحری بشکن<br>
    به غمزه رونق و ناموس سامری بشکن</p><p style="text-align: center;">به باد ده سر و دستار عالمی یعنی<br>
    کلاه گوشه به آیین سروری بشکن</p><p style="text-align: center;">به زلف گوی که آیین دلبری بگذار<br>
    به غمزه گوی که قلب ستمگری بشکن</p><p style="text-align: center;">برون خرام و ببر گوی خوبی از همه کس<br>
    سزای حور بده رونق پری بشکن</p><p style="text-align: center;">به آهوان نظر شیر آفتاب بگیر<br>
    به ابروان دوتا قوس مشتری بشکن</p><p style="text-align: center;">چو عطرسای شود زلف سنبل از دم باد<br>
    تو قیمتش به سر زلف عنبری بشکن</p><p style="text-align: center;">چو عندلیب فصاحت فروشد ای حافظ<br>
    تو قدر او به سخن گفتن دری بشکن</p><h2><strong>تعبیر غزل شماره 399 حافظ در فال شما :</strong></h2><p>از فریبکاری و توطئه چینی علیه دیگران برحذر باشید و با صداقت و خلوص نیت تلاش کنید تا به اهداف و خواسته دل دست پیدا کنید.</p><p>برای رسیدن به مراد دل لازم است فرصت ها را غنیمت شمرده و لحظات عمر را به بطالت و بیهودگی تلف نکنید. با ایمان و اراده آهنین جلو بروید که پیروزی با شماست.</p></div>'
            ),
            array(
                //'omen_id' => '400',

                'title' => 'غزل شماره 400 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بالابلند عشوه گر نقش باز من<br>
    کوتاه کرد قصه زهد دراز من</p><p style="text-align: center;">دیدی دلا که آخر پیری و زهد و علم<br>
    با من چه کرد دیده معشوقه باز من</p><p style="text-align: center;">می‌ترسم از خرابی ایمان که می‌برد<br>
    محراب ابروی تو حضور نماز من</p><p style="text-align: center;">گفتم به دلق زرق بپوشم نشان عشق<br>
    غماز بود اشک و عیان کرد راز من</p><p style="text-align: center;">مست است یار و یاد حریفان نمی‌کند<br>
    ذکرش به خیر ساقی مسکین نواز من</p><p style="text-align: center;">یا رب کی آن صبا بوزد کز نسیم آن<br>
    گردد شمامه کرمش کارساز من</p><p style="text-align: center;">نقشی بر آب می‌زنم از گریه حالیا<br>
    تا کی شود قرین حقیقت مجاز من</p><p style="text-align: center;">بر خود چو شمع خنده زنان گریه می‌کنم<br>
    تا با تو سنگ دل چه کند سوز و ساز من</p><p style="text-align: center;">زاهد چو از نماز تو کاری نمی‌رود<br>
    هم مستی شبانه و راز و نیاز من</p><p style="text-align: center;">حافظ ز گریه سوخت بگو حالش ای صبا<br>
    با شاه دوست پرور دشمن گداز من</p><h2><strong>تعبیر غزل شماره 400 حافظ در فال شما :</strong></h2><p>غصه نخورید که زندگی به همین روال باقی نخواهد ماند، بالاخره روزگار سختی و مشقت تمام می شود و ابرهای تیره از آسمان زندگی شما کنار می رود، اما لازم است نقطه ضعف های خود را بشناسید.</p><p>علت اشتباه و شکست ها را بررسی کنید تا با موانع آشنا شده و در رفع آن ها بکوشید. ریاکاری و دورویی عاقبت خوبی ندارد. با اراده و خلوص نیت و توکل بر خدا به راه ادامه دهید.</p></div>'
            ),
            array(
                //'omen_id' => '401',

                'title' => 'غزل شماره 401 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چون شوم خاک رهش دامن بیفشاند ز من<br>
    ور بگویم دل بگردان رو بگرداند ز من</p><p style="text-align: center;">روی رنگین را به هر کس می‌نماید همچو گل<br>
    ور بگویم بازپوشان بازپوشاند ز من</p><p style="text-align: center;">چشم خود را گفتم آخر یک نظر سیرش ببین<br>
    گفت می‌خواهی مگر تا جوی خون راند ز من</p><p style="text-align: center;">او به خونم تشنه و من بر لبش تا چون شود<br>
    کام بستانم از او یا داد بستاند ز من</p><p style="text-align: center;">گر چو فرهادم به تلخی جان برآید باک نیست<br>
    بس حکایت‌های شیرین باز می‌ماند ز من</p><p style="text-align: center;">گر چو شمعش پیش میرم بر غمم خندان شود<br>
    ور برنجم خاطر نازک برنجاند ز من</p><p style="text-align: center;">دوستان جان داده‌ام بهر دهانش بنگرید<br>
    کو به چیزی مختصر چون باز می‌ماند ز من</p><p style="text-align: center;">صبر کن حافظ که گر زین دست باشد درس غم<br>
    عشق در هر گوشه‌ای افسانه‌ای خواند ز من</p><h2><strong>تعبیر غزل شماره 401 حافظ در فال شما :</strong></h2><p>اگرچه برای رسیدن به خواسته خود تلاش بسیاری کرده و روش های مختلف را امتحان کرده اید اما هنوز به نتیجه مورد نظر نرسیده اید. از یاس و ناامیدی برحذر باشید.</p><p>با عزم راسخ و اراده محک دوباره از جا بلند شوید و نگران شکست خوردن نباشید. شکست ها مقدمه پیروزی هستند و بدون لحظات سخت، شادی ها معنایی نخواهد داشت.</p></div>'
            ),
            array(
                //'omen_id' => '402',

                'title' => 'غزل شماره 402 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نکته‌ای دلکش بگویم خال آن مه رو ببین<br>
    عقل و جان را بسته زنجیر آن گیسو ببین</p><p style="text-align: center;">عیب دل کردم که وحشی وضع و هرجایی مباش<br>
    گفت چشم شیرگیر و غنج آن آهو ببین</p><p style="text-align: center;">حلقه زلفش تماشاخانه باد صباست<br>
    جان صد صاحب دل آن جا بسته یک مو ببین</p><p style="text-align: center;">عابدان آفتاب از دلبر ما غافلند<br>
    ای ملامتگو خدا را رو مبین آن رو ببین</p><p style="text-align: center;">زلف دل دزدش صبا را بند بر گردن نهاد<br>
    با هواداران ره رو حیله هندو ببین</p><p style="text-align: center;">این که من در جست و جوی او ز خود فارغ شدم<br>
    کس ندیده‌ست و نبیند مثلش از هر سو ببین</p><p style="text-align: center;">حافظ ار در گوشه محراب می‌نالد رواست<br>
    ای نصیحتگو خدا را آن خم ابرو ببین</p><p style="text-align: center;">از مراد شاه منصور ای فلک سر برمتاب<br>
    تیزی شمشیر بنگر قوت بازو ببین</p><h2><strong>تعبیر غزل شماره 402 حافظ در فال شما :</strong></h2><p>به دنبال خوشگذرانی و لذت های زودگذر دنیا هستید و از ساختن آینده روشن غافل شده اید. با اینکه اطرافیان مدام شما را شماتت می کنند اما بی توجهی می کنید.</p><p>دوستان فریبکار به دنبال سواستفاده و به بیراهه کشیدن شما هستند. دور نیست روزی که این همه بی هدفی و خوشگذرانی مایه حسرت و پیشمانی می شود. به خود بیایید و با اراده سعی کنید زندگی را آنطور که دوست دارید بسازید.</p></div>'
            ),
            array(
                //'omen_id' => '403',

                'title' => 'غزل شماره 403 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شراب لعل کش و روی مه جبینان بین<br>
    خلاف مذهب آنان جمال اینان بین</p><p style="text-align: center;">به زیر دلق ملمع کمندها دارند<br>
    درازدستی این کوته آستینان بین</p><p style="text-align: center;">به خرمن دو جهان سر فرو نمی‌آرند<br>
    دماغ و کبر گدایان و خوشه چینان بین</p><p style="text-align: center;">بهای نیم کرشمه هزار جان طلبند<br>
    نیاز اهل دل و ناز نازنینان بین</p><p style="text-align: center;">حقوق صحبت ما را به باد داد و برفت<br>
    وفای صحبت یاران و همنشینان بین</p><p style="text-align: center;">اسیر عشق شدن چاره خلاص من است<br>
    ضمیر عاقبت اندیش پیش بینان بین</p><p style="text-align: center;">کدورت از دل حافظ ببرد صحبت دوست<br>
    صفای همت پاکان و پاکدینان بین</p><h2><strong>تعبیر غزل شماره 403 حافظ در فال شما :</strong></h2><p>ظاهرتان خبر از اسرار درون نمی دهد. استعدادهای فراوانی دارید که مردم از آن ها خبر ندارند. با اینکه شخص خودخواه و مغروری به نظر می رسید اما اینطور نیست.</p><p>انسانی هستید که سر عهد و پیمانی که بسته اید می مانید. در آینده نزدیک تحولات روحی عمیقی رخ خواهد داد، کینه و کدورت را از دل بیرون کرده و قلب تان جلا پیدا خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '404',

                'title' => 'غزل شماره 404 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">می‌فکن بر صف رندان نظری بهتر از این<br>
    بر در میکده می کن گذری بهتر از این</p><p style="text-align: center;">در حق من لبت این لطف که می‌فرماید<br>
    سخت خوب است ولیکن قدری بهتر از این</p><p style="text-align: center;">آن که فکرش گره از کار جهان بگشاید<br>
    گو در این کار بفرما نظری بهتر از این</p><p style="text-align: center;">ناصحم گفت که جز غم چه هنر دارد عشق<br>
    برو ای خواجه عاقل هنری بهتر از این</p><p style="text-align: center;">دل بدان رود گرامی چه کنم گر ندهم<br>
    مادر دهر ندارد پسری بهتر از این</p><p style="text-align: center;">من چو گویم که قدح نوش و لب ساقی بوس<br>
    بشنو از من که نگوید دگری بهتر از این</p><p style="text-align: center;">کلک حافظ شکرین میوه نباتیست به چین<br>
    که در این باغ نبینی ثمری بهتر از این</p><h2><strong>تعبیر غزل شماره 404 حافظ در فال شما :</strong></h2><p>برای رسیدن به مراد دل باید بیشتر تلاش کنید و با اراده و انرژی جلو بروید تا کام دل برآورده شود. برای موفقیت با افراد با تجربه و دوستان مورد اعتماد مشورت کنید تا دچار اشتباه نشوید.</p><p>قبل از هر اقدامی جوانب آن را دقیق بررسی کرده و با درایت و دوراندیشی تصمیم بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '405',

                'title' => 'غزل شماره 405 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به جان پیر خرابات و حق صحبت او<br>
    که نیست در سر من جز هوای خدمت او</p><p style="text-align: center;">بهشت اگر چه نه جای گناهکاران است<br>
    بیار باده که مستظهرم به همت او</p><p style="text-align: center;">چراغ صاعقه آن سحاب روشن باد<br>
    که زد به خرمن ما آتش محبت او</p><p style="text-align: center;">بر آستانه میخانه گر سری بینی<br>
    مزن به پای که معلوم نیست نیت او</p><p style="text-align: center;">بیا که دوش به مستی سروش عالم غیب<br>
    نوید داد که عام است فیض رحمت او</p><p style="text-align: center;">مکن به چشم حقارت نگاه در من مست<br>
    که نیست معصیت و زهد بی مشیت او</p><p style="text-align: center;">نمی‌کند دل من میل زهد و توبه ولی<br>
    به نام خواجه بکوشیم و فر دولت او</p><p style="text-align: center;">مدام خرقه حافظ به باده در گرو است<br>
    مگر ز خاک خرابات بود فطرت او</p><h2><strong>تعبیر غزل شماره 405 حافظ در فال شما :</strong></h2><p>غم به دل راه ندهید و نگران نباشید که به زودی مشکلات حل شده و به مراد دل خواهید رسید. روزهای خوش در راه است و غصه ها به پایان می رسد.</p><p>از غرور و کبر دوری کنید و به ضعف های خود توجه داشته باشید و برای رسیدن به هدف راه های جدید را امتحان کنید، انشالله به یاری خداوند و توکل بر او به اهداف خود دست پیدا می کنید.</p></div>'
            ),
            array(
                //'omen_id' => '406',

                'title' => 'غزل شماره 406 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گفتا برون شدی به تماشای ماه نو<br>
    از ماه ابروان منت شرم باد رو</p><p style="text-align: center;">عمریست تا دلت ز اسیران زلف ماست<br>
    غافل ز حفظ جانب یاران خود مشو</p><p style="text-align: center;">مفروش عطر عقل به هندوی زلف ما<br>
    کان جا هزار نافه مشکین به نیم جو</p><p style="text-align: center;">تخم وفا و مهر در این کهنه کشته زار<br>
    آن گه عیان شود که بود موسم درو</p><p style="text-align: center;">ساقی بیار باده که رمزی بگویمت<br>
    از سر اختران کهن سیر و ماه نو</p><p style="text-align: center;">شکل هلال هر سر مه می‌دهد نشان<br>
    از افسر سیامک و ترک کلاه زو</p><p style="text-align: center;">حافظ جناب پیر مغان مامن وفاست<br>
    درس حدیث عشق بر او خوان و ز او شنو</p><h2><strong>تعبیر غزل شماره 406 حافظ در فال شما :</strong></h2><p>در حق دوستان کارهای بسیار کرده اید اما پاسخ این خوبی ها را نگرفته اید. آن ها قدر شما را نمی دانند و ارزش کمک هایی که کردید را درک نکرده اند. اما غصه نخورید که کار خیر پاک نمی شود.</p><p>سفر خوب و سودآوری در پیش دارید که اتفاقات مبارکی در آن رخ می دهد و نیمه گمشده خود را خواهید یافت. روزهای عاشقی در راه است.</p></div>'
            ),
            array(
                //'omen_id' => '407',

                'title' => 'غزل شماره 407 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مزرع سبز فلک دیدم و داس مه نو<br>
    یادم از کشته خویش آمد و هنگام درو</p><p style="text-align: center;">گفتم ای بخت بخفتیدی و خورشید دمید<br>
    گفت با این همه از سابقه نومید مشو</p><p style="text-align: center;">گر روی پاک و مجرد چو مسیحا به فلک<br>
    از چراغ تو به خورشید رسد صد پرتو</p><p style="text-align: center;">تکیه بر اختر شب دزد مکن کاین عیار<br>
    تاج کاووس ببرد و کمر کیخسرو</p><p style="text-align: center;">گوشوار زر و لعل ار چه گران دارد گوش<br>
    دور خوبی گذران است نصیحت بشنو</p><p style="text-align: center;">چشم بد دور ز خال تو که در عرصه حسن<br>
    بیدقی راند که برد از مه و خورشید گرو</p><p style="text-align: center;">آسمان گو مفروش این عظمت کاندر عشق<br>
    خرمن مه به جوی خوشه پروین به دو جو</p><p style="text-align: center;">آتش زهد و ریا خرمن دین خواهد سوخت<br>
    حافظ این خرقه پشمینه بینداز و برو</p><h2><strong>تعبیر غزل شماره 407 حافظ در فال شما :</strong></h2><p>در راه رسیدن به مقصود ممکن است شکست هایی خورده باشید و به آن چه در دل دارید نرسید اما امید خود را از دست ندهید. هر چیزی که امروز بکارید فردا درو خواهید کرد.</p><p>از کبر و خودخواهی برحذر باشید، عقل و منطق خود را به کار بگیرید و از اشتباهات و شکست های گذشته استفاده کنید تا به مراد دل دست یابید. روزهای خوشی هم مثل ایام غم می گذرد.</p></div>'
            ),
            array(
                //'omen_id' => '408',

                'title' => 'غزل شماره 408 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای آفتاب آینه دار جمال تو<br>
    مشک سیاه مجمره گردان خال تو</p><p style="text-align: center;">صحن سرای دیده بشستم ولی چه سود<br>
    کاین گوشه نیست درخور خیل خیال تو</p><p style="text-align: center;">در اوج ناز و نعمتی ای پادشاه حسن<br>
    یا رب مباد تا به قیامت زوال تو</p><p style="text-align: center;">مطبوعتر ز نقش تو صورت نبست باز<br>
    طغرانویس ابروی مشکین مثال تو</p><p style="text-align: center;">در چین زلفش ای دل مسکین چگونه‌ای<br>
    کشفته گفت باد صبا شرح حال تو</p><p style="text-align: center;">برخاست بوی گل ز در آشتی درآی<br>
    ای نوبهار ما رخ فرخنده فال تو</p><p style="text-align: center;">تا آسمان ز حلقه به گوشان ما شود<br>
    کو عشوه‌ای ز ابروی همچون هلال تو</p><p style="text-align: center;">تا پیش بخت بازروم تهنیت کنان<br>
    کو مژده‌ای ز مقدم عید وصال تو</p><p style="text-align: center;">این نقطه سیاه که آمد مدار نور<br>
    عکسیست در حدیقه بینش ز خال تو</p><p style="text-align: center;">در پیش شاه عرض کدامین جفا کنم<br>
    شرح نیازمندی خود یا ملال تو</p><p style="text-align: center;">حافظ در این کمند سر سرکشان بسیست<br>
    سودای کج مپز که نباشد مجال تو</p><h2><strong>تعبیر غزل شماره 408 حافظ در فال شما :</strong></h2><p>اقبال خوبی دارید و بخت همیشه با شما یار است، از کمال و جمال زیبا همزمان برخوردار هستید و زبانزد عام و خاص شده اید اما در دل احساس خوشحالی نمی کنید و اندوهگین هستید.</p><p>غم و غصه را کنار گذاشته و با دنیا با صلح و آرامش باشید. از کدورت دست بکشید که سرنوشت خوبی در انتظارتان است. خبرهای خوبی در راه است، بی وفا نباشید.</p></div>'
            ),
            array(
                //'omen_id' => '409',

                'title' => 'غزل شماره 409 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای خونبهای نافه چین خاک راه تو<br>
    خورشید سایه پرور طرف کلاه تو</p><p style="text-align: center;">نرگس کرشمه می‌برد از حد برون خرام<br>
    ای من فدای شیوه چشم سیاه تو</p><p style="text-align: center;">خونم بخور که هیچ ملک با چنان جمال<br>
    از دل نیایدش که نویسد گناه تو</p><p style="text-align: center;">آرام و خواب خلق جهان را سبب تویی<br>
    زان شد کنار دیده و دل تکیه گاه تو</p><p style="text-align: center;">با هر ستاره‌ای سر و کار است هر شبم<br>
    از حسرت فروغ رخ همچو ماه تو</p><p style="text-align: center;">یاران همنشین همه از هم جدا شدند<br>
    ماییم و آستانه دولت پناه تو</p><p style="text-align: center;">حافظ طمع مبر ز عنایت که عاقبت<br>
    آتش زند به خرمن غم دود آه تو</p><h2><strong>تعبیر غزل شماره 409 حافظ در فال شما :</strong></h2><p>راهی که رفته اید با روحیه شما سازگار نیست، انسان آرام و دوستدار صلح هستید اما در مسیری قدم گذاشته اید که سراسر جنگ و تنش و خونریزی است. از راه رفته بازگردید.</p><p>مدتی است حسرت چیزی داشتن چیزی را می خورید. مراد دل در چند قدمی شما قرار دارد و انشالله به زودی به آن دست پیدا می کنید.</p></div>'
            ),
            array(
                //'omen_id' => '410',

                'title' => 'غزل شماره 410 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای قبای پادشاهی راست بر بالای تو<br>
    زینت تاج و نگین از گوهر والای تو</p><p style="text-align: center;">آفتاب فتح را هر دم طلوعی می‌دهد<br>
    از کلاه خسروی رخسار مه سیمای تو</p><p style="text-align: center;">جلوه گاه طایر اقبال باشد هر کجا<br>
    سایه‌اندازد همای چتر گردون سای تو</p><p style="text-align: center;">از رسوم شرع و حکمت با هزاران اختلاف<br>
    نکته‌ای هرگز نشد فوت از دل دانای تو</p><p style="text-align: center;">آب حیوانش ز منقار بلاغت می‌چکد<br>
    طوطی خوش لهجه یعنی کلک شکرخای تو</p><p style="text-align: center;">گر چه خورشید فلک چشم و چراغ عالم است<br>
    روشنایی بخش چشم اوست خاک پای تو</p><p style="text-align: center;">آن چه اسکندر طلب کرد و ندادش روزگار<br>
    جرعه‌ای بود از زلال جام جان افزای تو</p><p style="text-align: center;">عرض حاجت در حریم حضرتت محتاج نیست<br>
    راز کس مخفی نماند با فروغ رای تو</p><p style="text-align: center;">خسروا پیرانه سر حافظ جوانی می‌کند<br>
    بر امید عفو جان بخش گنه فرسای تو</p><h2><strong>تعبیر غزل شماره 410 حافظ در فال شما :</strong></h2><p>شایستگی های زیادی دارید و هر چه به دست آورده اید در شان و لیاقت شماست. انسان خوش اقبالی هستید که پیروزی های پی در پی به دست می آورید.</p><p>همای سعادت روی شانه های شما نشسته و محبوب خلق هستید. از عقل و درایت زیادی برخوردارید و خواسته های دل تان زود برآورده می شود.</p></div>'
            ),
            array(
                //'omen_id' => '411',

                'title' => 'غزل شماره 411 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تاب بنفشه می‌دهد طره مشک سای تو<br>
    پرده غنچه می‌درد خنده دلگشای تو</p><p style="text-align: center;">ای گل خوش نسیم من بلبل خویش را مسوز<br>
    کز سر صدق می‌کند شب همه شب دعای تو</p><p style="text-align: center;">من که ملول گشتمی از نفس فرشتگان<br>
    قال و مقال عالمی می‌کشم از برای تو</p><p style="text-align: center;">دولت عشق بین که چون از سر فقر و افتخار<br>
    گوشه تاج سلطنت می‌شکند گدای تو</p><p style="text-align: center;">خرقه زهد و جام می گر چه نه درخور همند<br>
    این همه نقش می‌زنم از جهت رضای تو</p><p style="text-align: center;">شور شراب عشق تو آن نفسم رود ز سر<br>
    کاین سر پرهوس شود خاک در سرای تو</p><p style="text-align: center;">شاه‌نشین چشم من تکیه گه خیال توست<br>
    جای دعاست شاه من بی تو مباد جای تو</p><p style="text-align: center;">خوش چمنیست عارضت خاصه که در بهار حسن<br>
    حافظ خوش کلام شد مرغ سخنسرای تو</p><h2><strong>تعبیر غزل شماره 411 حافظ در فال شما :</strong></h2><p>مدتی است در خودتان فرو رفته و به دیگران بی محلی می کنید، این کار باعث آزار دل و رنجش اطرافیان شده، دست از این کار بردارید</p><p>زمان توکل و یاری گرفتن از خداوند است. برای رسیدن به موفقیت تلاش کنید. با استعانت از پروردگار متعال و کمک دیگران به زودی به خواسته های دل خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '412',

                'title' => 'غزل شماره 412 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مرا چشمیست خون افشان ز دست آن کمان ابرو<br>
    جهان بس فتنه خواهد دید از آن چشم و از آن ابرو</p><p style="text-align: center;">غلام چشم آن ترکم که در خواب خوش مستی<br>
    نگارین گلشنش روی است و مشکین سایبان ابرو</p><p style="text-align: center;">هلالی شد تنم زین غم که با طغرای ابرویش<br>
    که باشد مه که بنماید ز طاق آسمان ابرو</p><p style="text-align: center;">رقیبان غافل و ما را از آن چشم و جبین هر دم<br>
    هزاران گونه پیغام است و حاجب در میان ابرو</p><p style="text-align: center;">روان گوشه گیران را جبینش طرفه گلزاریست<br>
    که بر طرف سمن زارش همی‌گردد چمان ابرو</p><p style="text-align: center;">دگر حور و پری را کس نگوید با چنین حسنی<br>
    که این را این چنین چشم است و آن را آن چنان ابرو</p><p style="text-align: center;">تو کافردل نمی‌بندی نقاب زلف و می‌ترسم<br>
    که محرابم بگرداند خم آن دلستان ابرو</p><p style="text-align: center;">اگر چه مرغ زیرک بود حافظ در هواداری<br>
    به تیر غمزه صیدش کرد چشم آن کمان ابرو</p><h2><strong>تعبیر غزل شماره 412 حافظ در فال شما :</strong></h2><p>مال و زینت های دنیا باعث شده خدا را از یاد برده و دچار غفلت و بی خبری شده اید. اگرچه تلاش زیادی برای رسیدن به خواسته های خود انجام می دهید اما ایمان کم و فراموش کردن خدا باعث بی ثمر ماندن همه سخت کوشی ها شده است.</p><p>به پروردگار یکتا توکل داشته باشید و با یاد او هر کاری را انجام دهید تا به مسیر درست را طی کرده و بر رقیبان پیروز شوید.</p></div>'
            ),
            array(
                //'omen_id' => '413',

                'title' => 'غزل شماره 413 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خط عذار یار که بگرفت ماه از او<br>
    خوش حلقه‌ایست لیک به در نیست راه از او</p><p style="text-align: center;">ابروی دوست گوشه محراب دولت است<br>
    آن جا بمال چهره و حاجت بخواه از او</p><p style="text-align: center;">ای جرعه نوش مجلس جم سینه پاک دار<br>
    کآیینه‌ایست جام جهان بین که آه از او</p><p style="text-align: center;">کردار اهل صومعه‌ام کرد می پرست<br>
    این دود بین که نامه من شد سیاه از او</p><p style="text-align: center;">سلطان غم هر آن چه تواند بگو بکن<br>
    من برده‌ام به باده فروشان پناه از او</p><p style="text-align: center;">ساقی چراغ می به ره آفتاب دار<br>
    گو برفروز مشعله صبحگاه از او</p><p style="text-align: center;">آبی به روزنامه اعمال ما فشان<br>
    باشد توان سترد حروف گناه از او</p><p style="text-align: center;">حافظ که ساز مطرب عشاق ساز کرد<br>
    خالی مباد عرصه این بزمگاه از او</p><p style="text-align: center;">آیا در این خیال که دارد گدای شهر<br>
    روزی بود که یاد کند پادشاه از او</p><h2><strong>تعبیر غزل شماره 413 حافظ در فال شما :</strong></h2><p>اگر دچار شک و تردید هستید یا دچار مشکل شده اید از دوستان مورد اعتماد برای باز کردن گره ها کمک بگیرید، حتی اگر احتمال می دهید با درخواست شما موافقت نکنند.</p><p>انسان با مرام و خوبی هستید و خصلت های نیکو باعث شده میان مردم معتبر باشید. شیطان در کمین است، از شر وسوسه هایش به خداوند پناه ببرید و از یاد معبود غافل نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '414',

                'title' => 'غزل شماره 414 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گلبن عیش می‌دمد ساقی گلعذار کو<br>
    باد بهار می‌وزد باده خوشگوار کو</p><p style="text-align: center;">هر گل نو ز گلرخی یاد همی‌کند ولی<br>
    گوش سخن شنو کجا دیده اعتبار کو</p><p style="text-align: center;">مجلس بزم عیش را غالیه مراد نیست<br>
    ای دم صبح خوش نفس نافه زلف یار کو</p><p style="text-align: center;">حسن فروشی گلم نیست تحمل ای صبا<br>
    دست زدم به خون دل بهر خدا نگار کو</p><p style="text-align: center;">شمع سحرگهی اگر لاف ز عارض تو زد<br>
    خصم زبان دراز شد خنجر آبدار کو</p><p style="text-align: center;">گفت مگر ز لعل من بوسه نداری آرزو<br>
    مردم از این هوس ولی قدرت و اختیار کو</p><p style="text-align: center;">حافظ اگر چه در سخن خازن گنج حکمت است<br>
    از غم روزگار دون طبع سخن گزار کو</p><h2><strong>تعبیر غزل شماره 414 حافظ در فال شما :</strong></h2><p>نسبت به شرایطی که در آن قرار دارید شاکی هستید، عده ای توانایی و قدرت را از شما سلب کرده اند، سکوت را بشکنید و از حق خود دفاع کنید.</p><p>فرد خیال پردازی هستید. مسائل عادی و پیش پا افتاده شما را ارضا نمی کند. برای رسیدن به اهدافی که در سر دارید باید با مشکلات زیادی دست و پنجه نرم کنید و موانع را پشت سر بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '415',

                'title' => 'غزل شماره 415 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای پیک راستان خبر یار ما بگو<br>
    احوال گل به بلبل دستان سرا بگو</p><p style="text-align: center;">ما محرمان خلوت انسیم غم مخور<br>
    با یار آشنا سخن آشنا بگو</p><p style="text-align: center;">برهم چو می‌زد آن سر زلفین مشکبار<br>
    با ما سر چه داشت ز بهر خدا بگو</p><p style="text-align: center;">هر کس که گفت خاک در دوست توتیاست<br>
    گو این سخن معاینه در چشم ما بگو</p><p style="text-align: center;">آن کس که منع ما ز خرابات می‌کند<br>
    گو در حضور پیر من این ماجرا بگو</p><p style="text-align: center;">گر دیگرت بر آن در دولت گذر بود<br>
    بعد از ادای خدمت و عرض دعا بگو</p><p style="text-align: center;">هر چند ما بدیم تو ما را بدان مگیر<br>
    شاهانه ماجرای گناه گدا بگو</p><p style="text-align: center;">بر این فقیر نامه آن محتشم بخوان<br>
    با این گدا حکایت آن پادشا بگو</p><p style="text-align: center;">جان‌ها ز دام زلف چو بر خاک می‌فشاند<br>
    بر آن غریب ما چه گذشت ای صبا بگو</p><p style="text-align: center;">جان پرور است قصهٔ ارباب معرفت<br>
    رمزی برو بپرس حدیثی بیا بگو</p><p style="text-align: center;">حافظ گرت به مجلس او راه می‌دهند<br>
    می نوش و ترک زرق ز بهر خدا بگو</p><h2><strong>تعبیر غزل شماره 415 حافظ در فال شما :</strong></h2><p>دوستان مورد اعتماد و دلسوز را ارج نهید و قدر آن ها را بدانید که محرم اسرار دل شما هستند و در مواقع نیاز به یاری تان شتافته اند.</p><p>فردی دست نیاز به سوی شما دراز کرده و به کمک شما احتیاج دارد. دست رد به سینه اش نزنید، کار خیر هیچ وقت بی نتیجه نخواهد ماند و روزی در جایی که گمان نمی کنید خداوند دست شما را خواهد گرفت.</p></div>'
            ),
            array(
                //'omen_id' => '416',

                'title' => 'غزل شماره 416 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خنک نسیم معنبر شمامه‌ای دلخواه<br>
    که در هوای تو برخاست بامداد پگاه</p><p style="text-align: center;">دلیل راه شو ای طایر خجسته لقا<br>
    که دیده آب شد از شوق خاک آن درگاه</p><p style="text-align: center;">به یاد شخص نزارم که غرق خون دل است<br>
    هلال را ز کنار افق کنید نگاه</p><p style="text-align: center;">منم که بی تو نفس می‌کشم زهی خجلت<br>
    مگر تو عفو کنی ور نه چیست عذر گناه</p><p style="text-align: center;">ز دوستان تو آموخت در طریقت مهر<br>
    سپیده دم که صبا چاک زد شعار سیاه</p><p style="text-align: center;">به عشق روی تو روزی که از جهان بروم<br>
    ز تربتم بدمد سرخ گل به جای گیاه</p><p style="text-align: center;">مده به خاطر نازک ملالت از من زود<br>
    که حافظ تو خود این لحظه گفت بسم الله</p><h2><strong>تعبیر غزل شماره 416 حافظ در فال شما :</strong></h2><p>دوستان را از دشمنان بشناسید، قدر دوستان دلسوز و مورد اعتماد را بدانید و از رفیقان نامرد و بدطینت دوری کنید. در کارهای خود بیشتر دقت کنید.</p><p>انسان با عاطفه و مهربانی هستید، این محبت را از دیگران دریغ نکنید تا خلوص نیت و مهرتان به آن ها اثبات شده و دید مثبتی نسبت به شما پیدا کنند.</p></div>'
            ),
            array(
                //'omen_id' => '417',

                'title' => 'غزل شماره 417 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عیشم مدام است از لعل دلخواه<br>
    کارم به کام است الحمدلله</p><p style="text-align: center;">ای بخت سرکش تنگش به بر کش<br>
    گه جام زر کش گه لعل دلخواه</p><p style="text-align: center;">ما را به رندی افسانه کردند<br>
    پیران جاهل شیخان گمراه</p><p style="text-align: center;">از دست زاهد کردیم توبه<br>
    و از فعل عابد استغفرالله</p><p style="text-align: center;">جانا چه گویم شرح فراقت<br>
    چشمی و صد نم جانی و صد آه</p><p style="text-align: center;">کافر مبیناد این غم که دیده‌ست<br>
    از قامتت سرو از عارضت ماه</p><p style="text-align: center;">شوق لبت برد از یاد حافظ<br>
    درس شبانه ورد سحرگاه</p><h2><strong>تعبیر غزل شماره 417 حافظ در فال شما :</strong></h2><p>چرخ گردون به کام شما می چرخد و دوران کامیابی فرا رسیده، انشاءالله به زودی به مراد دل خواهید رسید و به سعادت و خوشبختی دست پیدا می کنید.</p><p>افراد حسود به دنبال توطئه چینی هستند، از افراد حسود و دورو دوری کنید و از کبر و غرور برحذر باشید تا این روزگار خوش و خوشبختی ماندگار باشد.</p></div>'
            ),
            array(
                //'omen_id' => '418',

                'title' => 'غزل شماره 418 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گر تیغ بارد در کوی آن ماه<br>
    گردن نهادیم الحکم لله</p><p style="text-align: center;">آیین تقوا ما نیز دانیم<br>
    لیکن چه چاره با بخت گمراه</p><p style="text-align: center;">ما شیخ و واعظ کمتر شناسیم<br>
    یا جام باده یا قصه کوتاه</p><p style="text-align: center;">من رند و عاشق در موسم گل<br>
    آن گاه توبه استغفرالله</p><p style="text-align: center;">مهر تو عکسی بر ما نیفکند<br>
    آیینه رویا آه از دلت آه</p><p style="text-align: center;">الصبر مر و العمر فان<br>
    یا لیت شعری حتام القاه</p><p style="text-align: center;">حافظ چه نالی گر وصل خواهی<br>
    خون بایدت خورد در گاه و بی‌گاه</p><h2><strong>تعبیر غزل شماره 418 حافظ در فال شما :</strong></h2><p>در برابر مشکلات و سختی ها باید بردبار بوده و امید خود را حفظ کنید تا بتوانید از آن ها به سلامت عبور کنید. شاید راه پرپیچ و خم و سخت به نظر برسد اما به پروردگار توکل داشته باشید.</p><p>برای رسیدن به مراد دل و در آغوش گرفتن آن چه طلب کرده اید باید مصائب و دشواری های فراوانی را تحمل کنید و همواره با همت عالی و امید دوچندان جلو بروید.</p></div>'
            ),
            array(
                //'omen_id' => '419',

                'title' => 'غزل شماره 419 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">وصال او ز عمر جاودان به<br>
    خداوندا مرا آن ده که آن به</p><p style="text-align: center;">به شمشیرم زد و با کس نگفتم<br>
    که راز دوست از دشمن نهان به</p><p style="text-align: center;">به داغ بندگی مردن بر این در<br>
    به جان او که از ملک جهان به</p><p style="text-align: center;">خدا را از طبیب من بپرسید<br>
    که آخر کی شود این ناتوان به</p><p style="text-align: center;">گلی کان پایمال سرو ما گشت<br>
    بود خاکش ز خون ارغوان به</p><p style="text-align: center;">به خلدم دعوت ای زاهد مفرما<br>
    که این سیب زنخ زان بوستان به</p><p style="text-align: center;">دلا دایم گدای کوی او باش<br>
    به حکم آن که دولت جاودان به</p><p style="text-align: center;">جوانا سر متاب از پند پیران<br>
    که رای پیر از بخت جوان به</p><p style="text-align: center;">شبی می‌گفت چشم کس ندیده‌ست<br>
    ز مروارید گوشم در جهان به</p><p style="text-align: center;">اگر چه زنده رود آب حیات است<br>
    ولی شیراز ما از اصفهان به</p><p style="text-align: center;">سخن اندر دهان دوست شکر<br>
    ولیکن گفته حافظ از آن به</p><h2><strong>تعبیر غزل شماره 419 حافظ در فال شما :</strong></h2><p>زندگی صحنه هنرمندی ماست و تجربه های زیادی در فراز و نشیب های زندگی به دست خواهید آورد تا به مقصد برسید. بردبار باشید و با سختی ها امید خود را از دست ندهید.</p><p>اگر هدف های والا دارید باید تلاش و پشتکار خود را نیز بیشتر کنید و با افراد کاردان و باتجربه مشورت کنید، صبور باشید و نهراسید تا به مراد دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '420',

                'title' => 'غزل شماره 420 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ناگهان پرده برانداخته‌ای یعنی چه<br>
    مست از خانه برون تاخته‌ای یعنی چه</p><p style="text-align: center;">زلف در دست صبا گوش به فرمان رقیب<br>
    این چنین با همه درساخته‌ای یعنی چه</p><p style="text-align: center;">شاه خوبانی و منظور گدایان شده‌ای<br>
    قدر این مرتبه نشناخته‌ای یعنی چه</p><p style="text-align: center;">نه سر زلف خود اول تو به دستم دادی<br>
    بازم از پای درانداخته‌ای یعنی چه</p><p style="text-align: center;">سخنت رمز دهان گفت و کمر سر میان<br>
    و از میان تیغ به ما آخته‌ای یعنی چه</p><p style="text-align: center;">هر کس از مهره مهر تو به نقشی مشغول<br>
    عاقبت با همه کج باخته‌ای یعنی چه</p><p style="text-align: center;">حافظا در دل تنگت چو فرود آمد یار<br>
    خانه از غیر نپرداخته‌ای یعنی چه</p><h2><strong>تعبیر غزل شماره 420 حافظ در فال شما :</strong></h2><p>تحولات عمیقی در حالات روانی شما ایجاد شده که دیگران را نیز به تعجب واداشته است. لحظات زندگی را به هدر می دهید و گاهی با حریفان و گاهی با دوستان هستید.</p><p>عصبی شده اید و با کوچکترین بهانه ای دعوا راه می اندازید. با این رفتار ناشایست خود باعث شدید اطرافیان که به شما اعتماد داشتند، از اطراف تان پراکنده شوند. چاره کار به در خانه خدا رفتن و رسیدگی به امور معنوی است.</p></div>'
            ),
            array(
                //'omen_id' => '421',

                'title' => 'غزل شماره 421 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در سرای مغان رفته بود و آب زده<br>
    نشسته پیر و صلایی به شیخ و شاب زده</p><p style="text-align: center;">سبوکشان همه در بندگیش بسته کمر<br>
    ولی ز ترک کله چتر بر سحاب زده</p><p style="text-align: center;">شعاع جام و قدح نور ماه پوشیده<br>
    عذار مغبچگان راه آفتاب زده</p><p style="text-align: center;">عروس بخت در آن حجله با هزاران ناز<br>
    شکسته کسمه و بر برگ گل گلاب زده</p><p style="text-align: center;">گرفته ساغر عشرت فرشته رحمت<br>
    ز جرعه بر رخ حور و پری گلاب زده</p><p style="text-align: center;">ز شور و عربده شاهدان شیرین کار<br>
    شکر شکسته سمن ریخته رباب زده</p><p style="text-align: center;">سلام کردم و با من به روی خندان گفت<br>
    که ای خمارکش مفلس شراب زده</p><p style="text-align: center;">که این کند که تو کردی به ضعف همت و رای<br>
    ز گنج خانه شده خیمه بر خراب زده</p><p style="text-align: center;">وصال دولت بیدار ترسمت ندهند<br>
    که خفته‌ای تو در آغوش بخت خواب زده</p><p style="text-align: center;">بیا به میکده حافظ که بر تو عرضه کنم<br>
    هزار صف ز دعاهای مستجاب زده</p><p style="text-align: center;">فلک جنیبه کش شاه نصره الدین است<br>
    بیا ببین ملکش دست در رکاب زده</p><p style="text-align: center;">خرد که ملهم غیب است بهر کسب شرف<br>
    ز بام عرش صدش بوسه بر جناب زده</p><h2><strong>تعبیر غزل شماره 421 حافظ در فال شما :</strong></h2><p>اگر از لحظه های زندگی به خوبی استفاده کرده و فرصت ها را غنیمت شمارید بخت و اقبال به شما روی آورده و خوشبخت خواهید شد. به شرط آن که سهل انگاری نورزید.</p><p>در تصمیماتی که می گیرید خوب فکر کنید و با درایت و اندیشه جلو بروید، مشورت با بزرگان و افراد خردمند خوب است، اقدامات عجولانه و بدون فکر نکنید و به پروردگار توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '422',

                'title' => 'غزل شماره 422 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که با سلسله زلف دراز آمده‌ای<br>
    فرصتت باد که دیوانه نواز آمده‌ای</p><p style="text-align: center;">ساعتی ناز مفرما و بگردان عادت<br>
    چون به پرسیدن ارباب نیاز آمده‌ای</p><p style="text-align: center;">پیش بالای تو میرم چه به صلح و چه به جنگ<br>
    چون به هر حال برازنده ناز آمده‌ای</p><p style="text-align: center;">آب و آتش به هم آمیخته‌ای از لب لعل<br>
    چشم بد دور که بس شعبده بازآمده‌ای</p><p style="text-align: center;">آفرین بر دل نرم تو که از بهر ثواب<br>
    کشته غمزه خود را به نماز آمده‌ای</p><p style="text-align: center;">زهد من با تو چه سنجد که به یغمای دلم<br>
    مست و آشفته به خلوتگه راز آمده‌ای</p><p style="text-align: center;">گفت حافظ دگرت خرقه شراب آلوده‌ست<br>
    مگر از مذهب این طایفه بازآمده‌ای</p><h2><strong>تعبیر غزل شماره 422 حافظ در فال شما :</strong></h2><p>فرصت های خوبی برایتان پیش می آید که باید آن ها را غنیمت شمرده از دست ندهید. از ظاهربینی برحذر باشید، به زندگی و همه آن چه در آن است ب چشم دل نگاه کنید و خوبی و نادرستی را تشخیص دهید.</p><p>از دودلی و تردیدهای خود دست بکشید که همه شرایط برای رسیدن به مراد دل آماده و مهیا است. خوب فکر کنید و تصمیم درست و جدی خود را بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '423',

                'title' => 'غزل شماره 423 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دوش رفتم به در میکده خواب آلوده<br>
    خرقه تردامن و سجاده شراب آلوده</p><p style="text-align: center;">آمد افسوس کنان مغبچه باده فروش<br>
    گفت بیدار شو ای ره رو خواب آلوده</p><p style="text-align: center;">شست و شویی کن و آن گه به خرابات خرام<br>
    تا نگردد ز تو این دیر خراب آلوده</p><p style="text-align: center;">به هوای لب شیرین پسران چند کنی<br>
    جوهر روح به یاقوت مذاب آلوده</p><p style="text-align: center;">به طهارت گذران منزل پیری و مکن<br>
    خلعت شیب چو تشریف شباب آلوده</p><p style="text-align: center;">پاک و صافی شو و از چاه طبیعت به درآی<br>
    که صفایی ندهد آب تراب آلوده</p><p style="text-align: center;">گفتم ای جان جهان دفتر گل عیبی نیست<br>
    که شود فصل بهار از می ناب آلوده</p><p style="text-align: center;">آشنایان ره عشق در این بحر عمیق<br>
    غرقه گشتند و نگشتند به آب آلوده</p><p style="text-align: center;">گفت حافظ لغز و نکته به یاران مفروش<br>
    آه از این لطف به انواع عتاب آلوده</p><h2><strong>تعبیر غزل شماره 423 حافظ در فال شما :</strong></h2><p>قصد انجام کاری دارید، با گام های استوار و همت عالی قدم در مسیر بگذارید و همواره به یاد خداوند باشید. خلوص نیت داشته باشید و صداقت به خرج دهید.</p><p>نکند تصمیماتی که می گیرید از روی هوا و هوس و وسوسه های شیطانی باشد؟! از سختی ها نهراسید و با تلاش و پشتکار جلو بروید تا به هدف برسید.</p></div>'
            ),
            array(
                //'omen_id' => '424',

                'title' => 'غزل شماره 424 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">از من جدا مشو که توام نور دیده‌ای<br>
    آرام جان و مونس قلب رمیده‌ای</p><p style="text-align: center;">از دامن تو دست ندارند عاشقان<br>
    پیراهن صبوری ایشان دریده‌ای</p><p style="text-align: center;">از چشم بخت خویش مبادت گزند از آنک<br>
    در دلبری به غایت خوبی رسیده‌ای</p><p style="text-align: center;">منعم مکن ز عشق وی ای مفتی زمان<br>
    معذور دارمت که تو او را ندیده‌ای</p><p style="text-align: center;">آن سرزنش که کرد تو را دوست حافظا<br>
    بیش از گلیم خویش مگر پا کشیده‌ای</p><h2><strong>تعبیر غزل شماره 424 حافظ در فال شما :</strong></h2><p>برای رسیدن به اهداف خود لازم است از پشتکار خوبی برخوردار بوده و تمام تلاش خود را در این راه به کار گیرید.در مقابل سختی های مسیر سر خم نکنید و غرور و کبر را کنار بگذارید.</p><p>صبور باشید و با شکیبایی موانع را پشت سر بگذارید. از کارهای عجولانه و استرس بیهوده برحذر باشید تا بتوانید با آرامش و طمانینه در جهت رسیدن به آرزوها گام بردارید.</p></div>'
            ),
            array(
                //'omen_id' => '425',

                'title' => 'غزل شماره 425 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دامن کشان همی‌شد در شرب زرکشیده<br>
    صد ماه رو ز رشکش جیب قصب دریده</p><p style="text-align: center;">از تاب آتش می بر گرد عارضش خوی<br>
    چون قطره‌های شبنم بر برگ گل چکیده</p><p style="text-align: center;">لفظی فصیح شیرین قدی بلند چابک<br>
    رویی لطیف زیبا چشمی خوش کشیده</p><p style="text-align: center;">یاقوت جان فزایش از آب لطف زاده<br>
    شمشاد خوش خرامش در ناز پروریده</p><p style="text-align: center;">آن لعل دلکشش بین وان خنده دل آشوب<br>
    وان رفتن خوشش بین وان گام آرمیده</p><p style="text-align: center;">آن آهوی سیه چشم از دام ما برون شد<br>
    یاران چه چاره سازم با این دل رمیده</p><p style="text-align: center;">زنهار تا توانی اهل نظر میازار<br>
    دنیا وفا ندارد ای نور هر دو دیده</p><p style="text-align: center;">تا کی کشم عتیبت از چشم دلفریبت<br>
    روزی کرشمه‌ای کن ای یار برگزیده</p><p style="text-align: center;">گر خاطر شریفت رنجیده شد ز حافظ<br>
    بازآ که توبه کردیم از گفته و شنیده</p><p style="text-align: center;">بس شکر بازگویم در بندگی خواجه<br>
    گر اوفتد به دستم آن میوه رسیده</p><h2><strong>تعبیر غزل شماره 425 حافظ در فال شما :</strong></h2><p>ایام خوشی و کامیابی رسیده و بخت و اقبال به شما روی آورده است. فرصت ها را غنیمت شمرده و از آن ها کمال استفاده را بکنید.</p><p>از غرور و کبر برحذر باشید که خودپسندی عاقبت خوبی ندارد. در دوران لذت و شادی فقط به فکر خود نباشید، با مردم با مهربانی رفتار کرده و دست ضعیفان را بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '426',

                'title' => 'غزل شماره 426 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">از خون دل نوشتم نزدیک دوست نامه<br>
    انی رایت دهرا من هجرک القیامه</p><p style="text-align: center;">دارم من از فراقش در دیده صد علامت<br>
    لیست دموع عینی هذا لنا العلامه</p><p style="text-align: center;">هر چند کآزمودم از وی نبود سودم<br>
    من جرب المجرب حلت به الندامه</p><p style="text-align: center;">پرسیدم از طبیبی احوال دوست گفتا<br>
    فی بعدها عذاب فی قربها السلامه</p><p style="text-align: center;">گفتم ملامت آید گر گرد دوست گردم<br>
    و الله ما راینا حبا بلا ملامه</p><p style="text-align: center;">حافظ چو طالب آمد جامی به جان شیرین<br>
    حتی یذوق منه کاسا من الکرامه</p><h2><strong>تعبیر غزل شماره 426 حافظ در فال شما :</strong></h2><p>مدتی است چیزی یا کسی را گم کرده اید و به دنبالش به آب و آتش زده اید اما مشکلاتی بر سر راه شما هست. از فراق یار دچار اندوه هستید و بی قراری می کنید.</p><p>صبور باشید و به تلاش خود ادامه دهید. اگر از یک راه به نتیجه دلخواه نرسیدید راه های دیگر را امتحان کنید و هرگز ناامید و مایوس نباشید. شاید به همفکری با بزرگان و افراد دانا نیاز پیدا کنید. در رفع نقاط ضعف خود بکوشید.</p></div>'
            ),
            array(
                //'omen_id' => '427',

                'title' => 'غزل شماره 427 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چراغ روی تو را شمع گشت پروانه<br>
    مرا ز حال تو با حال خویش پروا نه</p><p style="text-align: center;">خرد که قید مجانین عشق می‌فرمود<br>
    به بوی سنبل زلف تو گشت دیوانه</p><p style="text-align: center;">به بوی زلف تو گر جان به باد رفت چه شد<br>
    هزار جان گرامی فدای جانانه</p><p style="text-align: center;">من رمیده ز غیرت ز پا فتادم دوش<br>
    نگار خویش چو دیدم به دست بیگانه</p><p style="text-align: center;">چه نقشه‌ها که برانگیختیم و سود نداشت<br>
    فسون ما بر او گشته است افسانه</p><p style="text-align: center;">بر آتش رخ زیبای او به جای سپند<br>
    به غیر خال سیاهش که دید به دانه</p><p style="text-align: center;">به مژده جان به صبا داد شمع در نفسی<br>
    ز شمع روی تواش چون رسید پروانه</p><p style="text-align: center;">مرا به دور لب دوست هست پیمانی<br>
    که بر زبان نبرم جز حدیث پیمانه</p><p style="text-align: center;">حدیث مدرسه و خانقه مگوی که باز<br>
    فتاد در سر حافظ هوای میخانه</p><h2><strong>تعبیر غزل شماره 427 حافظ در فال شما :</strong></h2><p>دچار ناامیدی و اندوه فراوان شده اید و آینده خوبی در انتظار خود نمی بینید. خستگی بر شما غلبه کرده و به هر کاری که دست می زنید با شکست روبرو می شوید.</p><p>وقتی شکست های خود را در کنار موفقیت های دیگران می گذارید غم و اندوه شما را فرا می گیرد، اما نگرانی به دل راه ندهید که به زودی خبری خوش دریافت می کنید که با شنیدن آن جان تازه ای گرفته و تلاش های خود دوچندان خواهید کرد. انشالله به هدف خواهید رسید.</p></div>'
            ),
            array(
                //'omen_id' => '428',

                'title' => 'غزل شماره 428 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحرگاهان که مخمور شبانه<br>
    گرفتم باده با چنگ و چغانه</p><p style="text-align: center;">نهادم عقل را ره توشه از می<br>
    ز شهر هستیش کردم روانه</p><p style="text-align: center;">نگار می فروشم عشوه‌ای داد<br>
    که ایمن گشتم از مکر زمانه</p><p style="text-align: center;">ز ساقی کمان ابرو شنیدم<br>
    که ای تیر ملامت را نشانه</p><p style="text-align: center;">نبندی زان میان طرفی کمروار<br>
    اگر خود را ببینی در میانه</p><p style="text-align: center;">برو این دام بر مرغی دگر نه<br>
    که عنقا را بلند است آشیانه</p><p style="text-align: center;">که بندد طرف وصل از حسن شاهی<br>
    که با خود عشق بازد جاودانه</p><p style="text-align: center;">ندیم و مطرب و ساقی همه اوست<br>
    خیال آب و گل در ره بهانه</p><p style="text-align: center;">بده کشتی می تا خوش برانیم<br>
    از این دریای ناپیداکرانه</p><p style="text-align: center;">وجود ما معماییست حافظ<br>
    که تحقیقش فسون است و فسانه</p><h2><strong>تعبیر غزل شماره 428 حافظ در فال شما :</strong></h2><p>افراد فریبکار و دورو اطراف شما را احاطه کرده و قصد سواستفاده و توطئه چینی دارند. همه چیز را به خداوند بسپرید که او آسیب های و افکار پلید افراد حسود را دفع خواهد کرد.</p><p>به لطف اراده و تلاش هایی که کرده اید، روزهای غم و سختی به پایان رسیده است. معمایی فکر شما را به خود مشغول کرده که حل آن مدت ها طول خواهد کشید.</p></div>'
            ),
            array(
                //'omen_id' => '429',

                'title' => 'غزل شماره 429 دیوان حافظ',
                'content' => '<div class="td-post-content"><p>ساقی بیا که شد قدح لاله پر ز می<br>
    طامات تا به چند و خرافات تا به کی</p><p>بگذر ز کبر و ناز که دیده‌ست روزگار<br>
    چین قبای قیصر و طرف کلاه کی</p><p>هشیار شو که مرغ چمن مست گشت هان<br>
    بیدار شو که خواب عدم در پی است هی</p><p>خوش نازکانه می‌چمی ای شاخ نوبهار<br>
    کشفتگی مبادت از آشوب باد دی</p><p>بر مهر چرخ و شیوه او اعتماد نیست<br>
    ای وای بر کسی که شد ایمن ز مکر وی</p><p>فردا شراب کوثر و حور از برای ماست<br>
    و امروز نیز ساقی مه روی و جام می</p><p>باد صبا ز عهد صبی یاد می‌دهد<br>
    جان دارویی که غم ببرد درده ای صبی</p><p>حشمت مبین و سلطنت گل که بسپرد<br>
    فراش باد هر ورقش را به زیر پی</p><p>درده به یاد حاتم طی جام یک منی<br>
    تا نامه سیاه بخیلان کنیم طی</p><p>زان می که داد حسن و لطافت به ارغوان<br>
    بیرون فکند لطف مزاج از رخش به خوی</p><p>مسند به باغ بر که به خدمت چو بندگان<br>
    استاده است سرو و کمر بسته است نی</p><p>حافظ حدیث سحرفریب خوشت رسید<br>
    تا حد مصر و چین و به اطراف روم و ری</p><h2><strong>تعبیر غزل شماره 429<span data-mce-type="bookmark" style="display: inline-block; width: 0px; overflow: hidden; line-height: 0;" class="mce_SELRES_start">﻿</span> حافظ در فال شما :</strong></h2><p>انسان خیال پردازی هستید که در رویا و توهم غرق شده اید. دست از اوهام برداشته و برای سختی ها و موانعی که سر راه خواهید داشت آماده شوید.</p><p>برای تصمیم گیری از عقل خود استفاده کرده و از خرافات پیروی نکنید. راه رسیدن به مراد دل هموار خواهد شد. عبادت خداوند را به جای آورید و از فریبکاری دوری کنید تا به مقام و ثروت دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '430',

                'title' => 'غزل شماره 430 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به صوت بلبل و قمری اگر ننوشی می<br>
    علاج کی کنمت آخرالدواء الکی</p><p style="text-align: center;">ذخیره‌ای بنه از رنگ و بوی فصل بهار<br>
    که می‌رسند ز پی رهزنان بهمن و دی</p><p style="text-align: center;">چو گل نقاب برافکند و مرغ زد هوهو<br>
    منه ز دست پیاله چه می‌کنی هی هی</p><p style="text-align: center;">شکوه سلطنت و حسن کی ثباتی داد<br>
    ز تخت جم سخنی مانده است و افسر کی</p><p style="text-align: center;">خزینه داری میراث خوارگان کفر است<br>
    به قول مطرب و ساقی به فتوی دف و نی</p><p style="text-align: center;">زمانه هیچ نبخشد که بازنستاند<br>
    مجو ز سفله مروت که شیئه لا شی</p><p style="text-align: center;">نوشته‌اند بر ایوان جنه الماوی<br>
    که هر که عشوه دنیی خرید وای به وی</p><p style="text-align: center;">سخا نماند سخن طی کنم شراب کجاست<br>
    بده به شادی روح و روان حاتم طی</p><p style="text-align: center;">بخیل بوی خدا نشنود بیا حافظ<br>
    پیاله گیر و کرم ورز و الضمان علی</p><h2><strong>تعبیر غزل شماره 430 حافظ در فال شما :</strong></h2><p>روزهای عمر می گذرد، نه خوشی ها باقی خواهد ماند و نه سختی ها. به لذت های زودگذر دنیا دل نبندید که هیچ چیز دائمی نیست. برای آرزوهای غیرممکن وقت خود را هدر ندهید.</p><p>به لطف و رحمت پروردگار ایمان داشته و به او توکل کنید. قناعت پیشه باشید و شک نکنید که هر اتفاقی که رخ دهد حتما حکمتی داشته و خیری در آن نهفته است.</p></div>'
            ),
            array(
                //'omen_id' => '431',

                'title' => 'غزل شماره 431 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">لبش می‌بوسم و در می‌کشم می<br>
    به آب زندگانی برده‌ام پی</p><p style="text-align: center;">نه رازش می‌توانم گفت با کس<br>
    نه کس را می‌توانم دید با وی</p><p style="text-align: center;">لبش می‌بوسد و خون می‌خورد جام<br>
    رخش می‌بیند و گل می‌کند خوی</p><p style="text-align: center;">بده جام می و از جم مکن یاد<br>
    که می‌داند که جم کی بود و کی کی</p><p style="text-align: center;">بزن در پرده چنگ ای ماه مطرب<br>
    رگش بخراش تا بخروشم از وی</p><p style="text-align: center;">گل از خلوت به باغ آورد مسند<br>
    بساط زهد همچون غنچه کن طی</p><p style="text-align: center;">چو چشمش مست را مخمور مگذار<br>
    به یاد لعلش ای ساقی بده می</p><p style="text-align: center;">نجوید جان از آن قالب جدایی<br>
    که باشد خون جامش در رگ و پی</p><p style="text-align: center;">زبانت درکش ای حافظ زمانی<br>
    حدیث بی زبانان بشنو از نی</p><h2><strong>تعبیر غزل شماره 431 حافظ در فال شما :</strong></h2><p>نکته سنجی و تعمق در امور از خصوصیات فردی شما می باشد. انسان محتاط و راز داری هستید. قصد انجام کاری دارید که مقدمات آن فراهم نیست.</p><p>بهتر است مدتی صبر کرده و عجولانه تصمیم نگیرید. هر حرفی به زبان نیاورید که عاقبت خوبی نخواهد داشت. همه چیز در زمان خودش درست خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '432',

                'title' => 'غزل شماره 432 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">مخمور جام عشقم ساقی بده شرابی<br>
    پر کن قدح که بی می مجلس ندارد آبی</p><p style="text-align: center;">وصف رخ چو ماهش در پرده راست ناید<br>
    مطرب بزن نوایی ساقی بده شرابی</p><p style="text-align: center;">شد حلقه قامت من تا بعد از این رقیبت<br>
    زین در دگر نراند ما را به هیچ بابی</p><p style="text-align: center;">در انتظار رویت ما و امیدواری<br>
    در عشوه وصالت ما و خیال و خوابی</p><p style="text-align: center;">مخمور آن دو چشمم آیا کجاست جامی<br>
    بیمار آن دو لعلم آخر کم از جوابی</p><p style="text-align: center;">حافظ چه می‌نهی دل تو در خیال خوبان<br>
    کی تشنه سیر گردد از لمعه سرابی</p><h2><strong>تعبیر غزل شماره 432 حافظ در فال شما :</strong></h2><p>همه چیز در گروی داشتن ثروت و مادیات نیست بلکه باید به معنویات نیز توجه داشته باشید. به کسی دلبسته اید که به اشارت های شما بی توجهی می کند.</p><p>نگران هستید و به نظر می رسد گره کور به امورتان زده شده و حریفان از شما پیش گرفته اند اما منتظر بهتر شدن اوضاع هستید و همچنان با امید جلو می روید.</p></div>'
            ),
            array(
                //'omen_id' => '433',

                'title' => 'غزل شماره 433 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که بر ماه از خط مشکین نقاب انداختی<br>
    لطف کردی سایه‌ای بر آفتاب انداختی</p><p style="text-align: center;">تا چه خواهد کرد با ما آب و رنگ عارضت<br>
    حالیا نیرنگ نقشی خوش بر آب انداختی</p><p style="text-align: center;">گوی خوبی بردی از خوبان خلخ شاد باش<br>
    جام کیخسرو طلب کافراسیاب انداختی</p><p style="text-align: center;">هر کسی با شمع رخسارت به وجهی عشق باخت<br>
    زان میان پروانه را در اضطراب انداختی</p><p style="text-align: center;">گنج عشق خود نهادی در دل ویران ما<br>
    سایه دولت بر این کنج خراب انداختی</p><p style="text-align: center;">زینهار از آب آن عارض که شیران را از آن<br>
    تشنه لب کردی و گردان را در آب انداختی</p><p style="text-align: center;">خواب بیداران ببستی وان گه از نقش خیال<br>
    تهمتی بر شب روان خیل خواب انداختی</p><p style="text-align: center;">پرده از رخ برفکندی یک نظر در جلوه گاه<br>
    و از حیا حور و پری را در حجاب انداختی</p><p style="text-align: center;">باده نوش از جام عالم بین که بر اورنگ جم<br>
    شاهد مقصود را از رخ نقاب انداختی</p><p style="text-align: center;">از فریب نرگس مخمور و لعل می پرست<br>
    حافظ خلوت نشین را در شراب انداختی</p><p style="text-align: center;">و از برای صید دل در گردنم زنجیر زلف<br>
    چون کمند خسرو مالک رقاب انداختی</p><p style="text-align: center;">داور دارا شکوه‌ای آن که تاج آفتاب<br>
    از سر تعظیم بر خاک جناب انداختی</p><p style="text-align: center;">نصره الدین شاه یحیی آن که خصم ملک را<br>
    از دم شمشیر چون آتش در آب انداختی</p><h2><strong>تعبیر غزل شماره 433 حافظ در فال شما :</strong></h2><p>از غم و اندوه دوری کنید و نگرانی به دل راه ندهید که به زودی ایام کامیابی و خوشی فرا رسیده و به آرزوی دل دست پیدا می کنید. این موفقیت نتیجه مدت ها رنج کشیدن و تحمل سختی ها است.</p><p>از فرصت هایی که در این دوران پیش می آید استفاده کنید و قدر روزهای زندگی را بدانید. خداوند را به خاطر نعمت های بی دریغش شکرگزار باشید و به حق توکل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '434',

                'title' => 'غزل شماره 434 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای دل مباش یک دم خالی ز عشق و مستی<br>
    وان گه برو که رستی از نیستی و هستی</p><p style="text-align: center;">گر جان به تن ببینی مشغول کار او شو<br>
    هر قبله‌ای که بینی بهتر ز خودپرستی</p><p style="text-align: center;">با ضعف و ناتوانی همچون نسیم خوش باش<br>
    بیماری اندر این ره بهتر ز تندرستی</p><p style="text-align: center;">در مذهب طریقت خامی نشان کفر است<br>
    آری طریق دولت چالاکی است و چستی</p><p style="text-align: center;">تا فضل و عقل بینی بی‌معرفت نشینی<br>
    یک نکته‌ات بگویم خود را مبین که رستی</p><p style="text-align: center;">در آستان جانان از آسمان میندیش<br>
    کز اوج سربلندی افتی به خاک پستی</p><p style="text-align: center;">خار ار چه جان بکاهد گل عذر آن بخواهد<br>
    سهل است تلخی می در جنب ذوق مستی</p><p style="text-align: center;">صوفی پیاله پیما حافظ قرابه پرهیز<br>
    ای کوته آستینان تا کی درازدستی</p><h2><strong>تعبیر غزل شماره 434 حافظ در فال شما :</strong></h2><p>مدتی است در امور خود غرق شده و از خانواده و دوستان غافل شده اید، با اطرافیان رفتاری توام با غرور و خودخواهی دارید و فقط به خودتان توجه می کنید.</p><p>دوباره عشق و محبت را در زندگی به جریان بیندازید که عمری که بدون عشق بگذرد پشیزی ارزش ندارد. برای رسیدن با مراد دل از بیراهه برگردید و در مسیر درست قدم بردارید.</p></div>'
            ),
            array(
                //'omen_id' => '435',

                'title' => 'غزل شماره 435 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">با مدعی مگویید اسرار عشق و مستی<br>
    تا بی‌خبر بمیرد در درد خودپرستی</p><p style="text-align: center;">عاشق شو ار نه روزی کار جهان سر آید<br>
    ناخوانده نقش مقصود از کارگاه هستی</p><p style="text-align: center;">دوش آن صنم چه خوش گفت در مجلس مغانم<br>
    با کافران چه کارت گر بت نمی‌پرستی</p><p style="text-align: center;">سلطان من خدا را زلفت شکست ما را<br>
    تا کی کند سیاهی چندین درازدستی</p><p style="text-align: center;">در گوشه سلامت مستور چون توان بود<br>
    تا نرگس تو با ما گوید رموز مستی</p><p style="text-align: center;">آن روز دیده بودم این فتنه‌ها که برخاست<br>
    کز سرکشی زمانی با ما نمی‌نشستی</p><p style="text-align: center;">عشقت به دست طوفان خواهد سپرد حافظ<br>
    چون برق از این کشاکش پنداشتی که جستی</p><h2><strong>تعبیر غزل شماره 435 حافظ در فال شما :</strong></h2><p>گاهی پیش می آید که رفتار مناسبی با دیگران ندارید و در روابط خود زیاده روی می کنید. به سوی خداوند رفته و برای آخرت توشه ای جمع کنید که این دنیا فانی است.</p><p>از افرادی که قید و بندی نداشته و شما را از خدا دور می کنند برحذر باشید. از خداوند طلب عافیت کنید، بسیاری چیزها برای شما روشن خواهد شد و از این وضع دشوار خارج خواهید شد.</p></div>'
            ),
            array(
                //'omen_id' => '436',

                'title' => 'غزل شماره 436 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">آن غالیه خط گر سوی ما نامه نوشتی<br>
    گردون ورق هستی ما درننوشتی</p><p style="text-align: center;">هر چند که هجران ثمر وصل برآرد<br>
    دهقان جهان کاش که این تخم نکشتی</p><p style="text-align: center;">آمرزش نقد است کسی را که در این جا<br>
    یاریست چو حوری و سرایی چو بهشتی</p><p style="text-align: center;">در مصطبه عشق تنعم نتوان کرد<br>
    چون بالش زر نیست بسازیم به خشتی</p><p style="text-align: center;">مفروش به باغ ارم و نخوت شداد<br>
    یک شیشه می و نوش لبی و لب کشتی</p><p style="text-align: center;">تا کی غم دنیای دنی ای دل دانا<br>
    حیف است ز خوبی که شود عاشق زشتی</p><p style="text-align: center;">آلودگی خرقه خرابی جهان است<br>
    کو راهروی اهل دلی پاک سرشتی</p><p style="text-align: center;">از دست چرا هشت سر زلف تو حافظ<br>
    تقدیر چنین بود چه کردی که نهشتی</p><h2><strong>تعبیر غزل شماره 436 حافظ در فال شما :</strong></h2><p>مدتی است احساس می کنید از اهداف خود دور شده و در مسیر نادرستی قرار گرفته اید. به همین خاطر اندوهگین و دل آزرده هستید. از این غصه ها دست بردارید و همه چیز را به سرنوشت و تقدیر بسپارید.</p><p>قناعت پیشه کنید و مطمئن باشید آن چه به صلاح شما باشد اتفاق خواهد افتاد. آرزوهای غیرممکن را کنار بگذارید. دوستان خود را با تعمق انتخاب کنید که بعدا پشیمان نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '437',

                'title' => 'غزل شماره 437 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای قصه بهشت ز کویت حکایتی<br>
    شرح جمال حور ز رویت روایتی</p><p style="text-align: center;">انفاس عیسی از لب لعلت لطیفه‌ای<br>
    آب خضر ز نوش لبانت کنایتی</p><p style="text-align: center;">هر پاره از دل من و از غصه قصه‌ای<br>
    هر سطری از خصال تو و از رحمت آیتی</p><p style="text-align: center;">کی عطرسای مجلس روحانیان شدی<br>
    گل را اگر نه بوی تو کردی رعایتی</p><p style="text-align: center;">در آرزوی خاک در یار سوختیم<br>
    یاد آور ای صبا که نکردی حمایتی</p><p style="text-align: center;">ای دل به هرزه دانش و عمرت به باد رفت<br>
    صد مایه داشتی و نکردی کفایتی</p><p style="text-align: center;">بوی دل کباب من آفاق را گرفت<br>
    این آتش درون بکند هم سرایتی</p><p style="text-align: center;">در آتش ار خیال رخش دست می‌دهد<br>
    ساقی بیا که نیست ز دوزخ شکایتی</p><p style="text-align: center;">دانی مراد حافظ از این درد و غصه چیست<br>
    از تو کرشمه‌ای و ز خسرو عنایتی</p><h2><strong>تعبیر غزل شماره 437 حافظ در فال شما :</strong></h2><p>توانایی و استعدادهای بی نظیری دارید که قدر آن ها را نمی دانید. بهتر است بیشتر به هوش و ذکاوت خود اعتماد کرده و از آن بهره ببرید.</p><p>از لحظه ها و روزهای عمر کمال استفاده را بکنید تا بعدا دچار خسرت نشوید. در مسیر رسیدن به آرزوها از گله کردن و غر زدن دست بردارید و خودباوری را در خود تقویت کنید.</p></div>'
            ),
            array(
                //'omen_id' => '438',

                'title' => 'غزل شماره 438 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سبت سلمی بصدغیها فؤادی<br>
    و روحی کل یوم لی ینادی</p><p style="text-align: center;">نگارا بر من بی‌دل ببخشای<br>
    و واصلنی علی رغم الاعادی</p><p style="text-align: center;">حبیبا در غم سودای عشقت<br>
    توکلنا علی رب العباد</p><p style="text-align: center;">امن انکرتنی عن عشق سلمی<br>
    تزاول آن روی نهکو بوادی</p><p style="text-align: center;">که همچون مت به بوتن دل و ای ره<br>
    غریق العشق فی بحر الوداد</p><p style="text-align: center;">به پی ماچان غرامت بسپریمن<br>
    غرت یک وی روشتی از امادی</p><p style="text-align: center;">غم این دل بواتت خورد ناچار<br>
    و غر نه او بنی آنچت نشادی</p><p style="text-align: center;">دل حافظ شد اندر چین زلفت<br>
    بلیل مظلم و الله هادی</p><h2><strong>تعبیر غزل شماره 438 حافظ در فال شما :</strong></h2><p>به زودی یکی از افراد خانواده یا آشنایان به کمک شما احتیاج پیدا کرده و دست نیاز به سوی تان دراز خواهد کرد. از یاری به او غافل نشوید و درخواستش را تا آن جا که می توانید انجام دهید.</p><p>برای رسیدن به آرامش به عبادت و ذکر پروردگار مشغول شوید. عزت نفس داشته و بخشندگی را سرلوحه زندگی خود قرار دهید تا از نعمت های بی دریغ خداوند بیش از پیش بهره مند گردید.</p></div>'
            ),
            array(
                //'omen_id' => '439',

                'title' => 'غزل شماره 439 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دیدم به خواب دوش که ماهی برآمدی<br>
    کز عکس روی او شب هجران سر آمدی</p><p style="text-align: center;">تعبیر رفت یار سفرکرده می‌رسد<br>
    ای کاج هر چه زودتر از در درآمدی</p><p style="text-align: center;">ذکرش به خیر ساقی فرخنده فال من<br>
    کز در مدام با قدح و ساغر آمدی</p><p style="text-align: center;">خوش بودی ار به خواب بدیدی دیار خویش<br>
    تا یاد صحبتش سوی ما رهبر آمدی</p><p style="text-align: center;">فیض ازل به زور و زر ار آمدی به دست<br>
    آب خضر نصیبه اسکندر آمدی</p><p style="text-align: center;">آن عهد یاد باد که از بام و در مرا<br>
    هر دم پیام یار و خط دلبر آمدی</p><p style="text-align: center;">کی یافتی رقیب تو چندین مجال ظلم<br>
    مظلومی ار شبی به در داور آمدی</p><p style="text-align: center;">خامان ره نرفته چه دانند ذوق عشق<br>
    دریادلی بجوی دلیری سرآمدی</p><p style="text-align: center;">آن کو تو را به سنگ دلی کرد رهنمون<br>
    ای کاشکی که پاش به سنگی برآمدی</p><p style="text-align: center;">گر دیگری به شیوه حافظ زدی رقم<br>
    مقبول طبع شاه هنرپرور آمدی</p><h2><strong>تعبیر غزل شماره 439 حافظ در فال شما :</strong></h2><p>انشاءالله روزهای سخت و پر از رنج تمام می شود و روی خوشبختی را خواهید دید و به مراد دل می رسید. با خلق خدا با مهربانی و عشق رفتار کنید تا راه رسیدن به مقصود کوتاه تر شود.</p><p>برای موفقیت و رسیدن به اهداف باید ترس را کنار گذاشته و تردید را از دل بیرون کنید. حواستان باشد چه می گویید و چه رفتاری نشان می دهید.</p></div>'
            ),
            array(
                //'omen_id' => '440',

                'title' => 'غزل شماره 440 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحر با باد می‌گفتم حدیث آرزومندی<br>
    خطاب آمد که واثق شو به الطاف خداوندی</p><p style="text-align: center;">دعای صبح و آه شب کلید گنج مقصود است<br>
    بدین راه و روش می‌رو که با دلدار پیوندی</p><p style="text-align: center;">قلم را آن زبان نبود که سر عشق گوید باز<br>
    ورای حد تقریر است شرح آرزومندی</p><p style="text-align: center;">الا ای یوسف مصری که کردت سلطنت مغرور<br>
    پدر را بازپرس آخر کجا شد مهر فرزندی</p><p style="text-align: center;">جهان پیر رعنا را ترحم در جبلت نیست<br>
    ز مهر او چه می‌پرسی در او همت چه می‌بندی</p><p style="text-align: center;">همایی چون تو عالی قدر حرص استخوان تا کی<br>
    دریغ آن سایه همت که بر نااهل افکندی</p><p style="text-align: center;">در این بازار اگر سودیست با درویش خرسند است<br>
    خدایا منعمم گردان به درویشی و خرسندی</p><p style="text-align: center;">به شعر حافظ شیراز می‌رقصند و می‌نازند<br>
    سیه چشمان کشمیری و ترکان سمرقندی</p><h2><strong>تعبیر غزل شماره 440 حافظ در فال شما :</strong></h2><p>زندگی پستی بلندی های فراوان دارد، گاهی در اوج خوشبختی و سعادت، گاهی در قعر بدبختی و رنج. این روزهای سخت و پر از درد خواهد گذشت، اگر پشتکار داشته و امید خود را حفظ کنید در آینده نزدیک خواسته های شما برآورده می شود.</p><p>به پروردگار توکل داشته باشید و از کبر و غرور برحذر باشید. در کارها با خانواده و دوستان دلسوز مشورت کنید و از طمع دوری کرده تا به مراد دل برسید.</p></div>'
            ),
            array(
                //'omen_id' => '441',

                'title' => 'غزل شماره 441 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چه بودی ار دل آن ماه مهربان بودی<br>
    که حال ما نه چنین بودی ار چنان بودی</p><p style="text-align: center;">بگفتمی که چه ارزد نسیم طره دوست<br>
    گرم به هر سر مویی هزار جان بودی</p><p style="text-align: center;">برات خوشدلی ما چه کم شدی یا رب<br>
    گرش نشان امان از بد زمان بودی</p><p style="text-align: center;">گرم زمانه سرافراز داشتی و عزیز<br>
    سریر عزتم آن خاک آستان بودی</p><p style="text-align: center;">ز پرده کاش برون آمدی چو قطره اشک<br>
    که بر دو دیده ما حکم او روان بودی</p><p style="text-align: center;">اگر نه دایره عشق راه بربستی<br>
    چو نقطه حافظ سرگشته در میان بودی</p><h2><strong>تعبیر غزل شماره 441 حافظ در فال شما :</strong></h2><p>چشم انتظار دیدن یار هستید و این انتظار شما را بی قرار و ناراحت کرده است. نگرانی به دل راه ندهید و از یاس و ناامیدی برحذر باشید که به زودی با تلاش و پشتکار به مراد دل خواهید رسید.</p><p>صبور و شکیبا باشید تا خداوند لطف و رحمتش را شامل حال شما کرده و به نتیجه مطلوب دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '442',

                'title' => 'غزل شماره 442 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به جان او که گرم دسترس به جان بودی<br>
    کمینه پیشکش بندگانش آن بودی</p><p style="text-align: center;">بگفتمی که بها چیست خاک پایش را<br>
    اگر حیات گران مایه جاودان بودی</p><p style="text-align: center;">به بندگی قدش سرو معترف گشتی<br>
    گرش چو سوسن آزاده ده زبان بودی</p><p style="text-align: center;">به خواب نیز نمی‌بینمش چه جای وصال<br>
    چو این نبود و ندیدیم باری آن بودی</p><p style="text-align: center;">اگر دلم نشدی پایبند طره او<br>
    کی اش قرار در این تیره خاکدان بودی</p><p style="text-align: center;">به رخ چو مهر فلک بی‌نظیر آفاق است<br>
    به دل دریغ که یک ذره مهربان بودی</p><p style="text-align: center;">درآمدی ز درم کاشکی چو لمعه نور<br>
    که بر دو دیده ما حکم او روان بودی</p><p style="text-align: center;">ز پرده ناله حافظ برون کی افتادی<br>
    اگر نه همدم مرغان صبح خوان بودی</p><h2><strong>تعبیر غزل شماره 442 حافظ در فال شما :</strong></h2><p>اگرچه به آن چه می خواستید دست نیافته و دچار شکست شدید اما نگذارید یاس و ناامیدی در دل شما رخنه کند. برای رسیدن به مراد دل کافیست پشتکار و تلاش خود را بیشتر کنید.</p><p>ناراحت نباشید که هرچه پیش آید به صلاح شماست، اگر امروز به نتیجه مطلوب نرسیدید، فردا انشالله خواهید رسید. به خداوند توکل داشته باشید.</p></div>'
            ),
            array(
                //'omen_id' => '443',

                'title' => 'غزل شماره 443 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">چو سرو اگر بخرامی دمی به گلزاری<br>
    خورد ز غیرت روی تو هر گلی خاری</p><p style="text-align: center;">ز کفر زلف تو هر حلقه‌ای و آشوبی<br>
    ز سحر چشم تو هر گوشه‌ای و بیماری</p><p style="text-align: center;">مرو چو بخت من ای چشم مست یار به خواب<br>
    که در پی است ز هر سویت آه بیداری</p><p style="text-align: center;">نثار خاک رهت نقد جان من هر چند<br>
    که نیست نقد روان را بر تو مقداری</p><p style="text-align: center;">دلا همیشه مزن لاف زلف دلبندان<br>
    چو تیره رای شوی کی گشایدت کاری</p><p style="text-align: center;">سرم برفت و زمانی به سر نرفت این کار<br>
    دلم گرفت و نبودت غم گرفتاری</p><p style="text-align: center;">چو نقطه گفتمش اندر میان دایره آی<br>
    به خنده گفت که ای حافظ این چه پرگاری</p><h2><strong>تعبیر غزل شماره 443 حافظ در فال شما :</strong></h2><p>به دنبال عشق هستید اما به سراغ هر کسی می روید به شما بی توجهی می کند و ناکام می مانید. این افکار باعث شده بسیار اندوهگین شده و خود را شکست خورده بدانید.</p><p>دل را جلا داده و ناامید نشوید که غم و غصه دوای درد نیست، بیشتر و بیشتر تلاش کنید تا بالاخره روی سعادت و خوشبختی را ببینید. انشالله پیروزی با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '444',

                'title' => 'غزل شماره 444 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">شهریست پرظریفان و از هر طرف نگاری<br>
    یاران صلای عشق است گر می‌کنید کاری</p><p style="text-align: center;">چشم فلک نبیند زین طرفه‌تر جوانی<br>
    در دست کس نیفتد زین خوبتر نگاری</p><p style="text-align: center;">هرگز که دیده باشد جسمی ز جان مرکب<br>
    بر دامنش مبادا زین خاکیان غباری</p><p style="text-align: center;">چون من شکسته‌ای را از پیش خود چه رانی<br>
    کم غایت توقع بوسیست یا کناری</p><p style="text-align: center;">می بی‌غش است دریاب وقتی خوش است بشتاب<br>
    سال دگر که دارد امید نوبهاری</p><p style="text-align: center;">در بوستان حریفان مانند لاله و گل<br>
    هر یک گرفته جامی بر یاد روی یاری</p><p style="text-align: center;">چون این گره گشایم وین راز چون نمایم<br>
    دردی و سخت دردی کاری و صعب کاری</p><p style="text-align: center;">هر تار موی حافظ در دست زلف شوخی<br>
    مشکل توان نشستن در این چنین دیاری</p><h2><strong>تعبیر غزل شماره 444 حافظ در فال شما :</strong></h2><p>فرصت های خوبی در راه است که نباید از آن ها غافل شوید. اگرچه مسیر رسیدن به اهداف مشکلات و سختی های زیادی دارد اما ترس به دل راه ندهید که مشکلات به زودی حل خواهد شد.</p><p>برای رفع سریع مشکلات باید با درایت و پشتکار عمل کرده و از مشورت بزرگان و افراد مورد اعتماد بهره بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '445',

                'title' => 'غزل شماره 445 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تو را که هر چه مراد است در جهان داری<br>
    چه غم ز حال ضعیفان ناتوان داری</p><p style="text-align: center;">بخواه جان و دل از بنده و روان بستان<br>
    که حکم بر سر آزادگان روان داری</p><p style="text-align: center;">میان نداری و دارم عجب که هر ساعت<br>
    میان مجمع خوبان کنی میانداری</p><p style="text-align: center;">بیاض روی تو را نیست نقش درخور از آنک<br>
    سوادی از خط مشکین بر ارغوان داری</p><p style="text-align: center;">بنوش می که سبکروحی و لطیف مدام<br>
    علی الخصوص در آن دم که سر گران داری</p><p style="text-align: center;">مکن عتاب از این بیش و جور بر دل ما<br>
    مکن هر آن چه توانی که جای آن داری</p><p style="text-align: center;">به اختیارت اگر صد هزار تیر جفاست<br>
    به قصد جان من خسته در کمان داری</p><p style="text-align: center;">بکش جفای رقیبان مدام و جور حسود<br>
    که سهل باشد اگر یار مهربان داری</p><p style="text-align: center;">به وصل دوست گرت دست می‌دهد یک دم<br>
    برو که هر چه مراد است در جهان داری</p><p style="text-align: center;">چو گل به دامن از این باغ می‌بری حافظ<br>
    چه غم ز ناله و فریاد باغبان داری</p><h2><strong>تعبیر غزل شماره 445 حافظ در فال شما :</strong></h2><p>هوای افراد ضعیف و اطرافیان را داشته باشید، روزهای خوشی را می گذرانید و روزگار به کام شماست، به زودی نعمت های خداوند بیش از قبل به زندگی شما سرازیر شده و لطف خداوند شامل حال تان خواهد شد.</p><p>از هر آن چه به دست می آورید در راه خدا و خلق خدا خرج کنید که دعای آن ها پشت سر شماست. بسیاری نسبت به زندگی تان حسادت می کنند اما یارتان یار است!</p></div>'
            ),
            array(
                //'omen_id' => '446',

                'title' => 'غزل شماره 446 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبا تو نکهت آن زلف مشک بو داری<br>
    به یادگار بمانی که بوی او داری</p><p style="text-align: center;">دلم که گوهر اسرار حسن و عشق در اوست<br>
    توان به دست تو دادن گرش نکو داری</p><p style="text-align: center;">در آن شمایل مطبوع هیچ نتوان گفت<br>
    جز این قدر که رقیبان تندخو داری</p><p style="text-align: center;">نوای بلبلت ای گل کجا پسند افتد<br>
    که گوش و هوش به مرغان هرزه گو داری</p><p style="text-align: center;">به جرعه تو سرم مست گشت نوشت باد<br>
    خود از کدام خم است این که در سبو داری</p><p style="text-align: center;">به سرکشی خود ای سرو جویبار مناز<br>
    که گر بدو رسی از شرم سر فروداری</p><p style="text-align: center;">دم از ممالک خوبی چو آفتاب زدن<br>
    تو را رسد که غلامان ماه رو داری</p><p style="text-align: center;">قبای حسن فروشی تو را برازد و بس<br>
    که همچو گل همه آیین رنگ و بو داری</p><p style="text-align: center;">ز کنج صومعه حافظ مجوی گوهر عشق<br>
    قدم برون نه اگر میل جست و جو داری</p><h2><strong>تعبیر غزل شماره 446 حافظ در فال شما :</strong></h2><p>در روزهای گذشته و خاطرات غرق شده و دل تان سرشار از اسرار زیبا می باشد. حرفان زیادی سر راه شما قرار گرفته اند، از انجام کارهایی که در آینده باعث حسرت و ندامت خواهد شد پرهیز کنید.</p><p>در میان دوستان و آشنایان افرادی هستند که می توانند در راه رسیدن به اهداف تان شما را یاری دهند. راه خوبی را انتخاب کرده اید، برای پیدا شدن گمشده بیشتر جستجو کنید.</p></div>'
            ),
            array(
                //'omen_id' => '447',

                'title' => 'غزل شماره 447 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بیا با ما مورز این کینه داری<br>
    که حق صحبت دیرینه داری</p><p style="text-align: center;">نصیحت گوش کن کاین در بسی به<br>
    از آن گوهر که در گنجینه داری</p><p style="text-align: center;">ولیکن کی نمایی رخ به رندان<br>
    تو کز خورشید و مه آیینه داری</p><p style="text-align: center;">بد رندان مگو ای شیخ و هش دار<br>
    که با حکم خدایی کینه داری</p><p style="text-align: center;">نمی‌ترسی ز آه آتشینم<br>
    تو دانی خرقه پشمینه داری</p><p style="text-align: center;">به فریاد خمار مفلسان رس<br>
    خدا را گر می‌دوشینه داری</p><p style="text-align: center;">ندیدم خوشتر از شعر تو حافظ<br>
    به قرآنی که اندر سینه داری</p><h2><strong>تعبیر غزل شماره 447 حافظ در فال شما :</strong></h2><p>این همه کینه و عصبانیت دردی دوا نمی کند، سعی کنید خود را کنترل کرده و عقل خود را به کار بیندازید. برای حل مشکلات با تدبیر و درایت عمل کنید و از دوستان مورد اعتماد کمک بگیرید.</p><p>خداوند سراسر رحمت و لطف است، به لطف بی کران پروردگار ایمان بیاورید و به او توکل کنید که همه چیز در ید قدرت اوست.</p></div>'
            ),
            array(
                //'omen_id' => '448',

                'title' => 'غزل شماره 448 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که در کوی خرابات مقامی داری<br>
    جم وقت خودی ار دست به جامی داری</p><p style="text-align: center;">ای که با زلف و رخ یار گذاری شب و روز<br>
    فرصتت باد که خوش صبحی و شامی داری</p><p style="text-align: center;">ای صبا سوختگان بر سر ره منتظرند<br>
    گر از آن یار سفرکرده پیامی داری</p><p style="text-align: center;">خال سرسبز تو خوش دانه عیشیست ولی<br>
    بر کنار چمنش وه که چه دامی داری</p><p style="text-align: center;">بوی جان از لب خندان قدح می‌شنوم<br>
    بشنو ای خواجه اگر زان که مشامی داری</p><p style="text-align: center;">چون به هنگام وفا هیچ ثباتیت نبود<br>
    می‌کنم شکر که بر جور دوامی داری</p><p style="text-align: center;">نام نیک ار طلبد از تو غریبی چه شود<br>
    تویی امروز در این شهر که نامی داری</p><p style="text-align: center;">بس دعای سحرت مونس جان خواهد بود<br>
    تو که چون حافظ شبخیز غلامی داری</p><h2><strong>تعبیر غزل شماره 448 حافظ در فال شما :</strong></h2><p>شخصیت خاص و خوبی دارید که باعث شده میان اطرافیان و آشنایان بسیار محبوب و دوست داشتنی بوده و همه انتظار ورود شما را بکشند. بخت و اقبال به شما روی آورده و روزهای خوبی را می گذرانید.</p><p>به خاطر این ایام شادی از خداوند شاکر باشید که غم و اندوه جای خود را به خوشی و مهر داده است. شهرت شما فراگیر خواهد شد، به یاد خدا باشید و نماز شب را فراموش نکنید تا به بیراهه کشیده نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '449',

                'title' => 'غزل شماره 449 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که مهجوری عشاق روا می‌داری<br>
    عاشقان را ز بر خویش جدا می‌داری</p><p style="text-align: center;">تشنه بادیه را هم به زلالی دریاب<br>
    به امیدی که در این ره به خدا می‌داری</p><p style="text-align: center;">دل ببردی و بحل کردمت ای جان لیکن<br>
    به از این دار نگاهش که مرا می‌داری</p><p style="text-align: center;">ساغر ما که حریفان دگر می‌نوشند<br>
    ما تحمل نکنیم ار تو روا می‌داری</p><p style="text-align: center;">ای مگس حضرت سیمرغ نه جولانگه توست<br>
    عرض خود می‌بری و زحمت ما می‌داری</p><p style="text-align: center;">تو به تقصیر خود افتادی از این در محروم<br>
    از که می‌نالی و فریاد چرا می‌داری</p><p style="text-align: center;">حافظ از پادشهان پایه به خدمت طلبند<br>
    سعی نابرده چه امید عطا می‌داری</p><h2><strong>تعبیر غزل شماره 449 حافظ در فال شما :</strong></h2><p>اگر به توانایی های خود در انجام کاری شک دارید، قبل از شروع خوب فکر کرده و توانایی های خود را بسنجید. لازم است به عواقب عمل خود توجه داشته باشید و با ندانم کاری باعث رنج خود نشوید.</p><p>نیتی در دل دارید که برای تحقق آن باید تلاش و پشتکار زیادی داشته و در طول مسیر نقاط ضعف و اشتباهات خود را شناخته و به دنبال برطرف کردن آن ها باشید.</p></div>'
            ),
            array(
                //'omen_id' => '450',

                'title' => 'غزل شماره 450 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">روزگاریست که ما را نگران می‌داری<br>
    مخلصان را نه به وضع دگران می‌داری</p><p style="text-align: center;">گوشه چشم رضایی به منت باز نشد<br>
    این چنین عزت صاحب نظران می‌داری</p><p style="text-align: center;">ساعد آن به که بپوشی تو چو از بهر نگار<br>
    دست در خون دل پرهنران می‌داری</p><p style="text-align: center;">نه گل از دست غمت رست و نه بلبل در باغ<br>
    همه را نعره زنان جامه دران می‌داری</p><p style="text-align: center;">ای که در دلق ملمع طلبی نقد حضور<br>
    چشم سری عجب از بی‌خبران می‌داری</p><p style="text-align: center;">چون تویی نرگس باغ نظر ای چشم و چراغ<br>
    سر چرا بر من دلخسته گران می‌داری</p><p style="text-align: center;">گوهر جام جم از کان جهانی دگر است<br>
    تو تمنا ز گل کوزه گران می‌داری</p><p style="text-align: center;">پدر تجربه ای دل تویی آخر ز چه روی<br>
    طمع مهر و وفا زین پسران می‌داری</p><p style="text-align: center;">کیسه سیم و زرت پاک بباید پرداخت<br>
    این طمع‌ها که تو از سیمبران می‌داری</p><p style="text-align: center;">گر چه رندی و خرابی گنه ماست ولی<br>
    عاشقی گفت که تو بنده بر آن می‌داری</p><p style="text-align: center;">مگذران روز سلامت به ملامت حافظ<br>
    چه توقع ز جهان گذران می‌داری</p><h2><strong>تعبیر غزل شماره 450 حافظ در فال شما :</strong></h2><p>برای رسیدن به اهداف و آرزوهای خود از کبر و خودپسندی دوری کنید و شک نکنید فریبکاری و حیله کردن در کارها عاقبت خوشی برای شما نخواهد داشت.</p><p>افراد خانواده یا دوستان چشم امید به شما دوخته اند آن ها را ناامید و مایوس نکنید و با دیگران با عشق و محبت رفتار کنید تا زندگی و روزگارتان از این رو به آن رو شود.</p></div>'
            ),
            array(
                //'omen_id' => '451',

                'title' => 'غزل شماره 451 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">خوش کرد یاوری فلکت روز داوری<br>
    تا شکر چون کنی و چه شکرانه آوری</p><p style="text-align: center;">آن کس که اوفتاد خدایش گرفت دست<br>
    گو بر تو باد تا غم افتادگان خوری</p><p style="text-align: center;">در کوی عشق شوکت شاهی نمی‌خرند<br>
    اقرار بندگی کن و اظهار چاکری</p><p style="text-align: center;">ساقی به مژدگانی عیش از درم درآی<br>
    تا یک دم از دلم غم دنیا به دربری</p><p style="text-align: center;">در شاهراه جاه و بزرگی خطر بسیست<br>
    آن به کز این گریوه سبکبار بگذری</p><p style="text-align: center;">سلطان و فکر لشکر و سودای تاج و گنج<br>
    درویش و امن خاطر و کنج قلندری</p><p style="text-align: center;">یک حرف صوفیانه بگویم اجازت است<br>
    ای نور دیده صلح به از جنگ و داوری</p><p style="text-align: center;">نیل مراد بر حسب فکر و همت است<br>
    از شاه نذر خیر و ز توفیق یاوری</p><p style="text-align: center;">حافظ غبار فقر و قناعت ز رخ مشوی<br>
    کاین خاک بهتر از عمل کیمیاگری</p><h2><strong>تعبیر غزل شماره 451 حافظ در فال شما :</strong></h2><p>برای حل مشکلات و رفع موانعی که بر سر راه تان وجود دارد از عقل و درایت خود کمک بگیرید تا به راحتی از پس آن ها برآیید. از کینه و دشمنی کردن برحذر باشید و قناعت پیشه کنید تا دست نیاز به سوی هر ناکسی دراز نکنید.</p><p>در روزهای خوشی و کامیابی خداوند را فراموش نکنید و بندگان خدا را یاری دهید. در راه رسیدن به اهداف تنها به خداوند توکل داشته و به عقل و اراده خود متکی باشید.</p></div>'
            ),
            array(
                //'omen_id' => '452',

                'title' => 'غزل شماره 452 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">طفیل هستی عشقند آدمی و پری<br>
    ارادتی بنما تا سعادتی ببری</p><p style="text-align: center;">بکوش خواجه و از عشق بی‌نصیب مباش<br>
    که بنده را نخرد کس به عیب بی‌هنری</p><p style="text-align: center;">می صبوح و شکرخواب صبحدم تا چند<br>
    به عذر نیم شبی کوش و گریه سحری</p><p style="text-align: center;">تو خود چه لعبتی ای شهسوار شیرین کار<br>
    که در برابر چشمی و غایب از نظری</p><p style="text-align: center;">هزار جان مقدس بسوخت زین غیرت<br>
    که هر صباح و مسا شمع مجلس دگری</p><p style="text-align: center;">ز من به حضرت آصف که می‌برد پیغام<br>
    که یاد گیر دو مصرع ز من به نظم دری</p><p style="text-align: center;">بیا که وضع جهان را چنان که من دیدم<br>
    گر امتحان بکنی می خوری و غم نخوری</p><p style="text-align: center;">کلاه سروریت کج مباد بر سر حسن<br>
    که زیب بخت و سزاوار ملک و تاج سری</p><p style="text-align: center;">به بوی زلف و رخت می‌روند و می‌آیند<br>
    صبا به غالیه سایی و گل به جلوه گری</p><p style="text-align: center;">چو مستعد نظر نیستی وصال مجوی<br>
    که جام جم نکند سود وقت بی‌بصری</p><p style="text-align: center;">دعای گوشه نشینان بلا بگرداند<br>
    چرا به گوشه چشمی به ما نمی‌نگری</p><p style="text-align: center;">بیا و سلطنت از ما بخر به مایه حسن<br>
    و از این معامله غافل مشو که حیف خوری</p><p style="text-align: center;">طریق عشق طریقی عجب خطرناک است<br>
    نعوذبالله اگر ره به مقصدی نبری</p><p style="text-align: center;">به یمن همت حافظ امید هست که باز<br>
    اری اسامر لیلای لیله القمر</p><h2><strong>تعبیر غزل شماره 452 حافظ در فال شما :</strong></h2><p>با به کارگیری همه تلاش و اراده و همت عالی خود به اهداف خود خواهید رسید. در این راه از تنبلی و سهل انگاری دوری کنید که اندوه و بیکاری هیچ دردی را دوا نخواهد کرد.</p><p>برای عبور از موانع و مشکلات زندگی به یار همیشگی توکل کنید و به پروردگار ایمان داشته باشید که با اراده و توکل هر خواسته ای شدنی خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '453',

                'title' => 'غزل شماره 453 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که دایم به خویش مغروری<br>
    گر تو را عشق نیست معذوری</p><p style="text-align: center;">گرد دیوانگان عشق مگرد<br>
    که به عقل عقیله مشهوری</p><p style="text-align: center;">مستی عشق نیست در سر تو<br>
    رو که تو مست آب انگوری</p><p style="text-align: center;">روی زرد است و آه دردآلود<br>
    عاشقان را دوای رنجوری</p><p style="text-align: center;">بگذر از نام و ننگ خود حافظ<br>
    ساغر می‌طلب که مخموری</p><h2><strong>تعبیر غزل شماره 453 حافظ در فال شما :</strong></h2><p>اگر در امور زندگی و برخورد با اطرافیان دچار ریا و دورویی هستید بهتر است بدانید در این راه به جایی نخواهید رسید. صداقت از بهترین چیزهایی است که یک انسان می تواند داشته باشد.</p><p>نقاط ضعف خود را بشناسید و بعد از رفع آن ها در جهت رسیدن به خواسته ها و اهداف خود جلو بروید. از غرور و خودپسندی دوری کنید و همه جوانب مسئله را بسنجید تا دچار اشتباه نشوید.</p></div>'
            ),
            array(
                //'omen_id' => '454',

                'title' => 'غزل شماره 454 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ز کوی یار می‌آید نسیم باد نوروزی<br>
    از این باد ار مدد خواهی چراغ دل برافروزی</p><p style="text-align: center;">چو گل گر خرده‌ای داری خدا را صرف عشرت کن<br>
    که قارون را غلط‌ها داد سودای زراندوزی</p><p style="text-align: center;">ز جام گل دگر بلبل چنان مست می لعل است<br>
    که زد بر چرخ فیروزه صفیر تخت فیروزی</p><p style="text-align: center;">به صحرا رو که از دامن غبار غم بیفشانی<br>
    به گلزار آی کز بلبل غزل گفتن بیاموزی</p><p style="text-align: center;">چو امکان خلود ای دل در این فیروزه ایوان نیست<br>
    مجال عیش فرصت دان به فیروزی و بهروزی</p><p style="text-align: center;">طریق کام بخشی چیست ترک کام خود کردن<br>
    کلاه سروری آن است کز این ترک بردوزی</p><p style="text-align: center;">سخن در پرده می‌گویم چو گل از غنچه بیرون آی<br>
    که بیش از پنج روزی نیست حکم میر نوروزی</p><p style="text-align: center;">ندانم نوحه قمری به طرف جویباران چیست<br>
    مگر او نیز همچون من غمی دارد شبانروزی</p><p style="text-align: center;">می‌ای دارم چو جان صافی و صوفی می‌کند عیبش<br>
    خدایا هیچ عاقل را مبادا بخت بد روزی</p><p style="text-align: center;">جدا شد یار شیرینت کنون تنها نشین ای شمع<br>
    که حکم آسمان این است اگر سازی و گر سوزی</p><p style="text-align: center;">به عجب علم نتوان شد ز اسباب طرب محروم<br>
    بیا ساقی که جاهل را هنیتر می‌رسد روزی</p><p style="text-align: center;">می اندر مجلس آصف به نوروز جلالی نوش<br>
    که بخشد جرعه جامت جهان را ساز نوروزی</p><p style="text-align: center;">نه حافظ می‌کند تنها دعای خواجه تورانشاه<br>
    ز مدح آصفی خواهد جهان عیدی و نوروزی</p><p style="text-align: center;">جنابش پارسایان راست محراب دل و دیده<br>
    جبینش صبح خیزان راست روز فتح و فیروزی</p><h2><strong>تعبیر غزل شماره 454 حافظ در فال شما :</strong></h2><p>این همه غم و غصه را با خود حمل می کنید خسته نمی شوید؟! خداوند به ما شانس زندگی کردن داده پس این فرصت را با غم و غصه خوردن هدر ندهید و از زیبایی های دنیا لذت برده و به آن ها دل نبندید.</p><p>قناعت پیشه کنید و از شکست هایی که در دوره های مختلف زندگی دچار می شوید ناامیدی به دل راه ندهید. از فرصت ها بهره برده و روحیه خود را حفظ کنید که پایان شب سیه سپید است.</p></div>'
            ),
            array(
                //'omen_id' => '455',

                'title' => 'غزل شماره 455 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">عمر بگذشت به بی‌حاصلی و بوالهوسی<br>
    ای پسر جام می‌ام ده که به پیری برسی</p><p style="text-align: center;">چه شکرهاست در این شهر که قانع شده‌اند<br>
    شاهبازان طریقت به مقام مگسی</p><p style="text-align: center;">دوش در خیل غلامان درش می‌رفتم<br>
    گفت ای عاشق بیچاره تو باری چه کسی</p><p style="text-align: center;">با دل خون شده چون نافه خوشش باید بود<br>
    هر که مشهور جهان گشت به مشکین نفسی</p><p style="text-align: center;">لمع البرق من الطور و آنست به<br>
    فلعلی لک آت بشهاب قبس</p><p style="text-align: center;">کاروان رفت و تو در خواب و بیابان در پیش<br>
    وه که بس بی‌خبر از غلغل چندین جرسی</p><p style="text-align: center;">بال بگشا و صفیر از شجر طوبی زن<br>
    حیف باشد چو تو مرغی که اسیر قفسی</p><p style="text-align: center;">تا چو مجمر نفسی دامن جانان گیرم<br>
    جان نهادیم بر آتش ز پی خوش نفسی</p><p style="text-align: center;">چند پوید به هوای تو ز هر سو حافظ<br>
    یسر الله طریقا بک یا ملتمسی</p><h2><strong>تعبیر غزل شماره 455 حافظ در فال شما :</strong></h2><p>عمر خود را به بطالت می گذرانید و وقت های پرارزش جوانی را در پی چیزهای بی ارزش هستید. اگر قصد رسیدن به مدارج بالا دارید با بزرگان مشورت کرده و از تجربه آن ها بهره مند شوید.</p><p>کمی ظاهربین هستید و همین باعث شده با دیدن ظاهر زندگی دیگران خود را بی ارزش و کم بشمارید. خودباوری خود را تقویت کنید. به موفقیت های زیادی دست پیدا خواهید کرد و شهرت شما همه جا می پیچد.</p></div>'
            ),
            array(
                //'omen_id' => '456',

                'title' => 'غزل شماره 456 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نوبهار است در آن کوش که خوشدل باشی<br>
    که بسی گل بدمد باز و تو در گل باشی</p><p style="text-align: center;">من نگویم که کنون با که نشین و چه بنوش<br>
    که تو خود دانی اگر زیرک و عاقل باشی</p><p style="text-align: center;">چنگ در پرده همین می‌دهدت پند ولی<br>
    وعظت آن گاه کند سود که قابل باشی</p><p style="text-align: center;">در چمن هر ورقی دفتر حالی دگر است<br>
    حیف باشد که ز کار همه غافل باشی</p><p style="text-align: center;">نقد عمرت ببرد غصه دنیا به گزاف<br>
    گر شب و روز در این قصه مشکل باشی</p><p style="text-align: center;">گر چه راهیست پر از بیم ز ما تا بر دوست<br>
    رفتن آسان بود ار واقف منزل باشی</p><p style="text-align: center;">حافظا گر مدد از بخت بلندت باشد<br>
    صید آن شاهد مطبوع شمایل باشی</p><h2><strong>تعبیر غزل شماره 456 حافظ در فال شما :</strong></h2><p>به زودی بخت و اقبال خوبی نصیب تان خواهد شد، سعی کنید از فرصت های عالی که پیش می آید به نحو احسن بهره ببرید. به هدف های خود خوب فکر کرده و با بزرگان و افراد مورد اعتماد مشورت کنید.</p><p>بی فکری و سهل انگاری باعث دور شدن از مقصود خواهد شد. اگر با درایت و اندیشه کافی دست به عمل بزنید انشالله موفقیت با شما خواهد بود. دست از گله و شکایت برداشته و دوستان خود را خوب بشناسید.</p></div>'
            ),
            array(
                //'omen_id' => '457',

                'title' => 'غزل شماره 457 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هزار جهد بکردم که یار من باشی<br>
    مرادبخش دل بی‌قرار من باشی</p><p style="text-align: center;">چراغ دیده شب زنده دار من گردی<br>
    انیس خاطر امیدوار من باشی</p><p style="text-align: center;">چو خسروان ملاحت به بندگان نازند<br>
    تو در میانه خداوندگار من باشی</p><p style="text-align: center;">از آن عقیق که خونین دلم ز عشوه او<br>
    اگر کنم گله‌ای غمگسار من باشی</p><p style="text-align: center;">در آن چمن که بتان دست عاشقان گیرند<br>
    گرت ز دست برآید نگار من باشی</p><p style="text-align: center;">شبی به کلبه احزان عاشقان آیی<br>
    دمی انیس دل سوکوار من باشی</p><p style="text-align: center;">شود غزاله خورشید صید لاغر من<br>
    گر آهویی چو تو یک دم شکار من باشی</p><p style="text-align: center;">سه بوسه کز دو لبت کرده‌ای وظیفه من<br>
    اگر ادا نکنی قرض دار من باشی</p><p style="text-align: center;">من این مراد ببینم به خود که نیم شبی<br>
    به جای اشک روان در کنار من باشی</p><p style="text-align: center;">من ار چه حافظ شهرم جوی نمی‌ارزم<br>
    مگر تو از کرم خویش یار من باشی</p><h2><strong>تعبیر غزل شماره 457 حافظ در فال شما :</strong></h2><p>شاید نتیجه مطلوب را نگرفته اید اما غم به دل راه ندهید زیرا تمام تلاش خود را برای رسیدن به هدف خود انجام داده اید و این مهم ترین قسمت مسئله است!</p><p>زندگی برای تان سخت شده و همه چیز را تمام شده فرض می کنید، یار به عهد خود بی وفایی کرده اما شما سر عهد و قول خود بوده اید. امید خود را حفظ کنید که راز موفقیت در همین است.</p></div>'
            ),
            array(
                //'omen_id' => '458',

                'title' => 'غزل شماره 458 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای دل آن دم که خراب از می گلگون باشی<br>
    بی زر و گنج به صد حشمت قارون باشی</p><p style="text-align: center;">در مقامی که صدارت به فقیران بخشند<br>
    چشم دارم که به جاه از همه افزون باشی</p><p style="text-align: center;">در ره منزل لیلی که خطرهاست در آن<br>
    شرط اول قدم آن است که مجنون باشی</p><p style="text-align: center;">نقطه عشق نمودم به تو هان سهو مکن<br>
    ور نه چون بنگری از دایره بیرون باشی</p><p style="text-align: center;">کاروان رفت و تو در خواب و بیابان در پیش<br>
    کی روی ره ز که پرسی چه کنی چون باشی</p><p style="text-align: center;">تاج شاهی طلبی گوهر ذاتی بنمای<br>
    ور خود از تخمه جمشید و فریدون باشی</p><p style="text-align: center;">ساغری نوش کن و جرعه بر افلاک فشان<br>
    چند و چند از غم ایام جگرخون باشی</p><p style="text-align: center;">حافظ از فقر مکن ناله که گر شعر این است<br>
    هیچ خوشدل نپسندد که تو محزون باشی</p><h2><strong>تعبیر غزل شماره 458 حافظ در فال شما :</strong></h2><p>به فکر کسب ثروت و مال بیشتر هستید و از خداوند طلب ثروت بیشتر می کنید در حالی که از سلامتی و نعمت هایی که در اختیار دارید غافل شده اید. دیگران حسرت زندگی شما را می خورند.</p><p>اگر برای رسیدن به اهداف خود مصر هستید باید خطرهای زیادی را به جان خریده و سختی ها را تحمل کنید. هوشیار باشید و در مسیر کمال گام بردارید که دنیای فانی ارزش حرص خوردن را ندارد.</p></div>'
            ),
            array(
                //'omen_id' => '459',

                'title' => 'غزل شماره 459 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زین خوش رقم که بر گل رخسار می‌کشی<br>
    خط بر صحیفه گل و گلزار می‌کشی</p><p style="text-align: center;">اشک حرم نشین نهانخانه مرا<br>
    زان سوی هفت پرده به بازار می‌کشی</p><p style="text-align: center;">کاهل روی چو باد صبا را به بوی زلف<br>
    هر دم به قید سلسله در کار می‌کشی</p><p style="text-align: center;">هر دم به یاد آن لب میگون و چشم مست<br>
    از خلوتم به خانه خمار می‌کشی</p><p style="text-align: center;">گفتی سر تو بسته فتراک ما شود<br>
    سهل است اگر تو زحمت این بار می‌کشی</p><p style="text-align: center;">با چشم و ابروی تو چه تدبیر دل کنم<br>
    وه زین کمان که بر من بیمار می‌کشی</p><p style="text-align: center;">بازآ که چشم بد ز رخت دفع می‌کند<br>
    ای تازه گل که دامن از این خار می‌کشی</p><p style="text-align: center;">حافظ دگر چه می‌طلبی از نعیم دهر<br>
    می می‌خوری و طره دلدار می‌کشی</p><h2 style="text-align: center;"><strong>تعبیر غزل شماره 459 حافظ در فال شما :</strong></h2><p>اگر گمان می کنید رسیدن به خواسته ها بدون تلاش و پشتکار میسر است، سخت در اشتباهید. با تلاش و کوشش به مراد دل می رسید.</p><p>از دوستان و اطرافیان مورد اعتماد و دلسوز یاری بگیرید و مشورت کنید تا انشالله در آینده نزدیک به خواسته دل رسیده و یار را در آغوش بگیرید.</p></div>'
            ),
            array(
                //'omen_id' => '460',

                'title' => 'غزل شماره 460 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سلیمی منذ حلت بالعراق<br>
    الاقی من نواها ما الاقی</p><p style="text-align: center;">الا ای ساروان منزل دوست<br>
    الی رکبانکم طال اشتیاقی</p><p style="text-align: center;">خرد در زنده رود انداز و می نوش<br>
    به گلبانگ جوانان عراقی</p><p style="text-align: center;">ربیع العمر فی مرعی حماکم<br>
    حماک الله یا عهد التلاقی</p><p style="text-align: center;">بیا ساقی بده رطل گرانم<br>
    سقاک الله من کاس دهاق</p><p style="text-align: center;">جوانی باز می‌آرد به یادم<br>
    سماع چنگ و دست افشان ساقی</p><p style="text-align: center;">می باقی بده تا مست و خوشدل<br>
    به یاران برفشانم عمر باقی</p><p style="text-align: center;">درونم خون شد از نادیدن دوست<br>
    الا تعسا لایام الفراق</p><p style="text-align: center;">دموعی بعدکم لا تحقروها<br>
    فکم بحر عمیق من سواقی</p><p style="text-align: center;">دمی با نیکخواهان متفق باش<br>
    غنیمت دان امور اتفاقی</p><p style="text-align: center;">بساز ای مطرب خوشخوان خوشگو<br>
    به شعر فارسی صوت عراقی</p><p style="text-align: center;">عروسی بس خوشی ای دختر رز<br>
    ولی گه گه سزاوار طلاقی</p><p style="text-align: center;">مسیحای مجرد را برازد<br>
    که با خورشید سازد هم وثاقی</p><p style="text-align: center;">وصال دوستان روزی ما نیست<br>
    بخوان حافظ غزل‌های فراقی</p><h2><strong>تعبیر غزل شماره 460 حافظ در فال شما :</strong></h2><p>به عشق کسی مبتلا شده اید که به شما بی توجهی کرده و نظری به دل بستگی های شما ندارد. اگرچه حاضرید برای رسیدن به یار به هرکاری دست بزنید اما بهتر است دست نگه داشته و او را رها کنید.</p><p>از لحظات زندگی کمال استفاده را برده و روزهای عمر را به شادی و لذت بگذرانید که عمر کوتاه است. دوستان خوبی دارید، قدرشان را بدانید که شما را به سوی خیر و برکت هدایت می کنند.</p></div>'
            ),
            array(
                //'omen_id' => '461',

                'title' => 'غزل شماره 461 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">کتبت قصه شوقی و مدمعی باکی<br>
    بیا که بی تو به جان آمدم ز غمناکی</p><p style="text-align: center;">بسا که گفته‌ام از شوق با دو دیده خود<br>
    ایا منازل سلمی فاین سلماک</p><p style="text-align: center;">عجیب واقعه‌ای و غریب حادثه‌ای<br>
    انا اصطبرت قتیلا و قاتلی شاکی</p><p style="text-align: center;">که را رسد که کند عیب دامن پاکت<br>
    که همچو قطره که بر برگ گل چکد پاکی</p><p style="text-align: center;">ز خاک پای تو داد آب روی لاله و گل<br>
    چو کلک صنع رقم زد به آبی و خاکی</p><p style="text-align: center;">صبا عبیرفشان گشت ساقیا برخیز<br>
    و هات شمسه کرم مطیب زاکی</p><p style="text-align: center;">دع التکاسل تغنم فقد جری مثل<br>
    که زاد راهروان چستی است و چالاکی</p><p style="text-align: center;">اثر نماند ز من بی شمایلت آری<br>
    اری مآثر محیای من محیاک</p><p style="text-align: center;">ز وصف حسن تو حافظ چگونه نطق زند<br>
    که همچو صنع خدایی ورای ادراکی</p><h2 style="text-align: right;"><strong>تعبیر غزل شماره 461 حافظ در فال شما :</strong></h2><p style="text-align: right;">بدخواهان به شما تهمت زده اند و بر علیه شما توطئه چینی کرده اند. اما نگران نباشید که دست آن ها رو می شود و به زودی با اتفاقی غیرمنتظره همه چیز تغییر می کند.</p><p style="text-align: right;">هوشیار و زیرک باشید تا به اهداف خود برسید. به زودی با کسی ملاقات خواهید کرد که روحیه شما را عوض کرده و غم و غصه ها تمام می شود.</p></div>'
            ),
            array(
                //'omen_id' => '462',

                'title' => 'غزل شماره 462 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">یا مبسما یحاکی درجا من اللالی<br>
    یا رب چه درخور آمد گردش خط هلالی</p><p style="text-align: center;">حالی خیال وصلت خوش می‌دهد فریبم<br>
    تا خود چه نقش بازد این صورت خیالی</p><p style="text-align: center;">می ده که گر چه گشتم نامه سیاه عالم<br>
    نومید کی توان بود از لطف لایزالی</p><p style="text-align: center;">ساقی بیار جامی و از خلوتم برون کش<br>
    تا در به در بگردم قلاش و لاابالی</p><p style="text-align: center;">از چار چیز مگذر گر عاقلی و زیرک<br>
    امن و شراب بی‌غش معشوق و جای خالی</p><p style="text-align: center;">چون نیست نقش دوران در هیچ حال ثابت<br>
    حافظ مکن شکایت تا می خوریم حالی</p><p style="text-align: center;">صافیست جام خاطر در دور آصف عهد<br>
    قم فاسقنی رحیقا اصفی من الزلال</p><p style="text-align: center;">الملک قد تباهی من جده و جده<br>
    یا رب که جاودان باد این قدر و این معالی</p><p style="text-align: center;">مسندفروز دولت کان شکوه و شوکت<br>
    برهان ملک و ملت بونصر بوالمعالی</p><h2><strong>تعبیر غزل شماره 462 حافظ در فال شما :</strong></h2><p>انسان خیال پردازی هستید و مدتی است دچار وهم و رویا شده اید، بهتر است بیشتر به مسائل واقعی زندگی تمرکز داشته باشید. از لطف و رحمت خداوند ناامید نباشید که همیشه در توبه باز است.</p><p>از خداوند بخواهید شما را از این سردرگمی نجات دهد. با تکیه بر الطاف پروردگار، نماز، ایمان و قرآن خواندن می توانید مسیر درست را یافته و به شکوه و عزت برسید.</p></div>'
            ),
            array(
                //'omen_id' => '463',

                'title' => 'غزل شماره 463 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سلام الله ما کر اللیالی<br>
    و جاوبت المثانی و المثالی</p><p style="text-align: center;">علی وادی الاراک و من علیها<br>
    و دار باللوی فوق الرمال</p><p style="text-align: center;">دعاگوی غریبان جهانم<br>
    و ادعو بالتواتر و التوالی</p><p style="text-align: center;">به هر منزل که رو آرد خدا را<br>
    نگه دارش به لطف لایزالی</p><p style="text-align: center;">منال ای دل که در زنجیر زلفش<br>
    همه جمعیت است آشفته حالی</p><p style="text-align: center;">ز خطت صد جمال دیگر افزود<br>
    که عمرت باد صد سال جلالی</p><p style="text-align: center;">تو می‌باید که باشی ور نه سهل است<br>
    زیان مایه جاهی و مالی</p><p style="text-align: center;">بر آن نقاش قدرت آفرین باد<br>
    که گرد مه کشد خط هلالی</p><p style="text-align: center;">فحبک راحتی فی کل حین<br>
    و ذکرک مونسی فی کل حال</p><p style="text-align: center;">سویدای دل من تا قیامت<br>
    مباد از شوق و سودای تو خالی</p><p>کجا یابم وصال چون تو شاهی<br>
    من بدنام رند لاابالی</p><p style="text-align: center;">خدا داند که حافظ را غرض چیست<br>
    و علم الله حسبی من سؤالی</p><h2><strong>تعبیر غزل شماره 463 حافظ در فال شما :</strong></h2><p>اندوه و ناراحتی دردی را درمان نمی کند و گره از کار بازنخواهد کرد. از خداوند طلب یاری کنید تا اوضاع روحی شما را بهتر کند. عمر طولانی دارید، سعی کنید بیشترین بهره را از روزهای زندگی ببرید.</p><p>به تازگی دچار تضرر شده اید اما مطمئن باشید این ضرر از جای دیگر جبران خواهد شد. برای رفع نیازها فقط به درگاه پروردگار بروید و تنها از او یاری بخواهید که دراز کردن دست نیاز به سوی خلق، با خطر بدنامی همراه است.</p></div>'
            ),
            array(
                //'omen_id' => '464',

                'title' => 'غزل شماره 464 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بگرفت کار حسنت چون عشق من کمالی<br>
    خوش باش زان که نبود این هر دو را زوالی</p><p style="text-align: center;">در وهم می‌نگنجد کاندر تصور عقل<br>
    آید به هیچ معنی زین خوبتر مثالی</p><p style="text-align: center;">شد حظ عمر حاصل گر زان که با تو ما را<br>
    هرگز به عمر روزی روزی شود وصالی</p><p style="text-align: center;">آن دم که با تو باشم یک سال هست روزی<br>
    وان دم که بی تو باشم یک لحظه هست سالی</p><p style="text-align: center;">چون من خیال رویت جانا به خواب بینم<br>
    کز خواب می‌نبیند چشمم به جز خیالی</p><p style="text-align: center;">رحم آر بر دل من کز مهر روی خوبت<br>
    شد شخص ناتوانم باریک چون هلالی</p><p style="text-align: center;">حافظ مکن شکایت گر وصل دوست خواهی<br>
    زین بیشتر بباید بر هجرت احتمالی</p><h2><strong>تعبیر غزل شماره 464 حافظ در فال شما :</strong></h2><p>به زودی به هدف خود دست پیدا می کنید، نگرانی به دل راه ندهید و به تلاش خود ادامه دهید تا به مقصود برسید. اقبال خوبی دارید. از فرصت ها کمال استفاده را بکنید.</p><p>برای برآورده شدن حاجت خود، لازم است با تلاش و کوشش و توکل بر ایزد منان جلو بروید که پیروزی با شما خواهد بود.</p></div>'
            ),
            array(
                //'omen_id' => '465',

                'title' => 'غزل شماره 465 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">رفتم به باغ صبحدمی تا چنم گلی<br>
    آمد به گوش ناگهم آواز بلبلی</p><p style="text-align: center;">مسکین چو من به عشق گلی گشته مبتلا<br>
    و اندر چمن فکنده ز فریاد غلغلی</p><p style="text-align: center;">می‌گشتم اندر آن چمن و باغ دم به دم<br>
    می‌کردم اندر آن گل و بلبل تاملی</p><p style="text-align: center;">گل یار حسن گشته و بلبل قرین عشق<br>
    آن را تفضلی نه و این را تبدلی</p><p style="text-align: center;">چون کرد در دلم اثر آواز عندلیب<br>
    گشتم چنان که هیچ نماندم تحملی</p><p style="text-align: center;">بس گل شکفته می‌شود این باغ را ولی<br>
    کس بی بلای خار نچیده‌ست از او گلی</p><p style="text-align: center;">حافظ مدار امید فرج از مدار چرخ<br>
    دارد هزار عیب و ندارد تفضلی</p><h2><strong>تعبیر غزل شماره 465 حافظ در فال شما :</strong></h2><p>نابرده رنج گنج میسر نخواهد شد. برای رسیدن به هدف بلندی که دارید تلاش و پشتکار زیادی لازم است. روی مقصود تمرکز کرده و با اراده و همت عالی جلو بروید.</p><p>چرخ گردون همواره به کام ما نخواهد چرخید و زندگی فراز و نشیب های فراوانی دارد. در مسیری که هستید صبوری پیشه کنید تا رنج و دردها به خوشی و شادی تبدیل شود.</p></div>'
            ),
            array(
                //'omen_id' => '466',

                'title' => 'غزل شماره 466 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">این خرقه که من دارم در رهن شراب اولی<br>
    وین دفتر بی‌معنی غرق می ناب اولی</p><p style="text-align: center;">چون عمر تبه کردم چندان که نگه کردم<br>
    در کنج خراباتی افتاده خراب اولی</p><p style="text-align: center;">چون مصلحت اندیشی دور است ز درویشی<br>
    هم سینه پر از آتش هم دیده پرآب اولی</p><p style="text-align: center;">من حالت زاهد را با خلق نخواهم گفت<br>
    این قصه اگر گویم با چنگ و رباب اولی</p><p style="text-align: center;">تا بی سر و پا باشد اوضاع فلک زین دست<br>
    در سر هوس ساقی در دست شراب اولی</p><p style="text-align: center;">از همچو تو دلداری دل برنکنم آری<br>
    چون تاب کشم باری زان زلف به تاب اولی</p><p style="text-align: center;">چون پیر شدی حافظ از میکده بیرون آی<br>
    رندی و هوسناکی در عهد شباب اولی</p><h2><strong>تعبیر غزل شماره 466 حافظ در فال شما :</strong></h2><p>شکست و ناکامی در رسیدن به خواسته ها باعث اندوه زیادی شده و فکر می کنید دنیا به آخر رسیده، از غصه خوردن دست بردارید و روی کار دیگری تمرکز کنید.</p><p>به زودی با تلاش و پشتکاری که دارید روزهای خوش فرا خواهد رسید. دل بستن به آرزوهای محال و ناممکن خطرناک است. به اندازه استعداد و قابلیت های خود زندگی کنید.</p></div>'
            ),
            array(
                //'omen_id' => '467',

                'title' => 'غزل شماره 467 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">زان می عشق کز او پخته شود هر خامی<br>
    گر چه ماه رمضان است بیاور جامی</p><p style="text-align: center;">روزها رفت که دست من مسکین نگرفت<br>
    زلف شمشادقدی ساعد سیم اندامی</p><p style="text-align: center;">روزه هر چند که مهمان عزیز است ای دل<br>
    صحبتش موهبتی دان و شدن انعامی</p><p style="text-align: center;">مرغ زیرک به در خانقه اکنون نپرد<br>
    که نهاده‌ست به هر مجلس وعظی دامی</p><p style="text-align: center;">گله از زاهد بدخو نکنم رسم این است<br>
    که چو صبحی بدمد در پی اش افتد شامی</p><p style="text-align: center;">یار من چون بخرامد به تماشای چمن<br>
    برسانش ز من ای پیک صبا پیغامی</p><p style="text-align: center;">آن حریفی که شب و روز می صاف کشد<br>
    بود آیا که کند یاد ز دردآشامی</p><p style="text-align: center;">حافظا گر ندهد داد دلت آصف عهد<br>
    کام دشوار به دست آوری از خودکامی</p><h2><strong>تعبیر غزل شماره 467 حافظ در فال شما :</strong></h2><p>انشالله در آینده نزدیک این سختی های آزاردهنده تمام می شود و روزگار خوش فرا می رسد. در شرایط بد زندگی صبر پیشه کنید و هرکسی را به عنوان مشاور انتخاب نکنید که ممکن است باعث دور شدن شما از راه درست شود.</p><p>افراد فریبکار و ریاکاری اطراف شما هستند که باید حواستان به آن ها باشد، از کبر و غرور برحذر بوده و هنگام تصمیم گیری با عقل و درایت عمل کنید.</p></div>'
            ),
            array(
                //'omen_id' => '468',

                'title' => 'غزل شماره 468 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">که برد به نزد شاهان ز من گدا پیامی<br>
    که به کوی می فروشان دو هزار جم به جامی</p><p style="text-align: center;">شده‌ام خراب و بدنام و هنوز امیدوارم<br>
    که به همت عزیزان برسم به نیک نامی</p><p style="text-align: center;">تو که کیمیافروشی نظری به قلب ما کن<br>
    که بضاعتی نداریم و فکنده‌ایم دامی</p><p style="text-align: center;">عجب از وفای جانان که عنایتی نفرمود<br>
    نه به نامه‌ای پیامی نه به خامه‌ای سلامی</p><p style="text-align: center;">اگر این شراب خام است اگر آن حریف پخته<br>
    به هزار بار بهتر ز هزار پخته خامی</p><p style="text-align: center;">ز رهم میفکن ای شیخ به دانه‌های تسبیح<br>
    که چو مرغ زیرک افتد نفتد به هیچ دامی</p><p style="text-align: center;">سر خدمت تو دارم بخرم به لطف و مفروش<br>
    که چو بنده کمتر افتد به مبارکی غلامی</p><p style="text-align: center;">به کجا برم شکایت به که گویم این حکایت<br>
    که لبت حیات ما بود و نداشتی دوامی</p><p style="text-align: center;">بگشای تیر مژگان و بریز خون حافظ<br>
    که چنان کشنده‌ای را نکند کس انتقامی</p><h2><strong>تعبیر غزل شماره 468 حافظ در فال شما :</strong></h2><p>اگرچه روزهای سختی می گذرانید اما پروردگار دعاهای تان را شنیده و از اوضاع و احوال شما آگاه است. مسئله ای پیش آمده که باعث بدنامی شده اما امید خود را از دست ندهید و تلاش کنید تا نام نیک تان جاودان شود.</p><p>در فقر و تنگدستی به سر می برید و اطرافیان از شما دوری می کنند، از کینه و انتقام دست بردارید و گله و شکایت نکنید تا از الطاف پروردگار بهره مند شوید.</p></div>'
            ),
            array(
                //'omen_id' => '469',

                'title' => 'غزل شماره 469 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">انت روائح رند الحمی و زاد غرامی<br>
    فدای خاک در دوست باد جان گرامی</p><p style="text-align: center;">پیام دوست شنیدن سعادت است و سلامت<br>
    من المبلغ عنی الی سعاد سلامی</p><p style="text-align: center;">بیا به شام غریبان و آب دیده من بین<br>
    به سان باده صافی در آبگینه شامی</p><p style="text-align: center;">اذا تغرد عن ذی الاراک طائر خیر<br>
    فلا تفرد عن روضها انین حمامی</p><p style="text-align: center;">بسی نماند که روز فراق یار سر آید<br>
    رایت من هضبات الحمی قباب خیام</p><p style="text-align: center;">خوشا دمی که درآیی و گویمت به سلامت<br>
    قدمت خیر قدوم نزلت خیر مقام</p><p style="text-align: center;">بعدت منک و قد صرت ذائبا کهلال<br>
    اگر چه روی چو ماهت ندیده‌ام به تمامی</p><p style="text-align: center;">و ان دعیت بخلد و صرت ناقض عهد<br>
    فما تطیب نفسی و ما استطاب منامی</p><p style="text-align: center;">امید هست که زودت به بخت نیک ببینم<br>
    تو شاد گشته به فرماندهی و من به غلامی</p><p style="text-align: center;">چو سلک در خوشاب است شعر نغز تو حافظ<br>
    که گاه لطف سبق می‌برد ز نظم نظامی</p><h2><strong>تعبیر غزل شماره 469 حافظ در فال شما :</strong></h2><p>برای رسیدن به موفقیت و پیروزی در امور زندگی باید نگرانی را از خود دور کرده و صبوری پیشه کنید. انشالله در آینده نزدیک به مراد دل خواهید رسید.</p><p>دل پاکی دارید، سعی کنید صداقت و درستی خود را به دیگران نشان دهید تا به شما اعتماد کرده و اطرافیان را به سمت خود جذب کنید.</p></div>'
            ),
            array(
                //'omen_id' => '470',

                'title' => 'غزل شماره 470 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سینه مالامال درد است ای دریغا مرهمی<br>
    دل ز تنهایی به جان آمد خدا را همدمی</p><p style="text-align: center;">چشم آسایش که دارد از سپهر تیزرو<br>
    ساقیا جامی به من ده تا بیاسایم دمی</p><p style="text-align: center;">زیرکی را گفتم این احوال بین خندید و گفت<br>
    صعب روزی بوالعجب کاری پریشان عالمی</p><p style="text-align: center;">سوختم در چاه صبر از بهر آن شمع چگل<br>
    شاه ترکان فارغ است از حال ما کو رستمی</p><p style="text-align: center;">در طریق عشقبازی امن و آسایش بلاست<br>
    ریش باد آن دل که با درد تو خواهد مرهمی</p><p style="text-align: center;">اهل کام و ناز را در کوی رندی راه نیست<br>
    رهروی باید جهان سوزی نه خامی بی‌غمی</p><p style="text-align: center;">آدمی در عالم خاکی نمی‌آید به دست<br>
    عالمی دیگر بباید ساخت و از نو آدمی</p><p style="text-align: center;">خیز تا خاطر بدان ترک سمرقندی دهیم<br>
    کز نسیمش بوی جوی مولیان آید همی</p><p style="text-align: center;">گریه حافظ چه سنجد پیش استغنای عشق<br>
    کاندر این دریا نماید هفت دریا شبنمی</p><h2><strong>تعبیر غزل شماره 470 حافظ در فال شما :</strong></h2><p>صبوری در رنج و سختی ها سرانجام نتیجه خوبی می دهد و شما را به هدفی که می خواهید می رساند. امید خود را از دست ندهید و با دوستان مورد اعتماد مشورت کنید تا بهترین تصمیمات را بگیرید.</p><p>از مشکلات و موانع زندگی فرار نکنید بلکه با مقاومت و سماجت از آن ها عبور نمایید. توکل به خداوند از بهترین کارهایی است که در لجظات دشوار زندگی چاره ساز است.</p></div>'
            ),
            array(
                //'omen_id' => '471',

                'title' => 'غزل شماره 471 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ز دلبرم که رساند نوازش قلمی<br>
    کجاست پیک صبا گر همی‌کند کرمی</p><p style="text-align: center;">قیاس کردم و تدبیر عقل در ره عشق<br>
    چو شبنمی است که بر بحر می‌کشد رقمی</p><p style="text-align: center;">بیا که خرقه من گر چه رهن میکده‌هاست<br>
    ز مال وقف نبینی به نام من درمی</p><p style="text-align: center;">حدیث چون و چرا درد سر دهد ای دل<br>
    پیاله گیر و بیاسا ز عمر خویش دمی</p><p style="text-align: center;">طبیب راه نشین درد عشق نشناسد<br>
    برو به دست کن ای مرده دل مسیح دمی</p><p style="text-align: center;">دلم گرفت ز سالوس و طبل زیر گلیم<br>
    به آن که بر در میخانه برکشم علمی</p><p style="text-align: center;">بیا که وقت شناسان دو کون بفروشند<br>
    به یک پیاله می صاف و صحبت صنمی</p><p style="text-align: center;">دوام عیش و تنعم نه شیوه عشق است<br>
    اگر معاشر مایی بنوش نیش غمی</p><p style="text-align: center;">نمی‌کنم گله‌ای لیک ابر رحمت دوست<br>
    به کشته زار جگرتشنگان نداد نمی</p><p style="text-align: center;">چرا به یک نی قندش نمی‌خرند آن کس<br>
    که کرد صد شکرافشانی از نی قلمی</p><p style="text-align: center;">سزای قدر تو شاها به دست حافظ نیست<br>
    جز از دعای شبی و نیاز صبحدمی</p><h2><strong>تعبیر غزل شماره 471 حافظ در فال شما :</strong></h2><p>مدتی است دچار تردید و دودلی شده اید و به کاری که انجام می دهید شک پیدا کرده اید. این تردیدها را کنار گذاشته و با عزم راسخ به مسیرتان ادامه دهید.</p><p>در راه رسیدن به هدف با فرد باتجربه مشورت کنید تا به بیراهه کشیده نشوید. از موانع نهراسید. بدون تلاش و پشتکار نمی توان به موفقیت رسید، همواره به یاد خدا بوده و به خودش توکل کنید تا با آرامش به کار خود ادامه دهید.</p></div>'
            ),
            array(
                //'omen_id' => '472',

                'title' => 'غزل شماره 472 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">احمد الله علی معدله السلطان<br>
    احمد شیخ اویس حسن ایلخانی</p><p style="text-align: center;">خان بن خان و شهنشاه شهنشاه نژاد<br>
    آن که می‌زیبد اگر جان جهانش خوانی</p><p style="text-align: center;">دیده نادیده به اقبال تو ایمان آورد<br>
    مرحبا ای به چنین لطف خدا ارزانی</p><p style="text-align: center;">ماه اگر بی تو برآید به دو نیمش بزنند<br>
    دولت احمدی و معجزه سبحانی</p><p style="text-align: center;">جلوه بخت تو دل می‌برد از شاه و گدا<br>
    چشم بد دور که هم جانی و هم جانانی</p><p style="text-align: center;">برشکن کاکل ترکانه که در طالع توست<br>
    بخشش و کوشش خاقانی و چنگزخانی</p><p style="text-align: center;">گر چه دوریم به یاد تو قدح می‌گیریم<br>
    بعد منزل نبود در سفر روحانی</p><p style="text-align: center;">از گل پارسیم غنچه عیشی نشکفت<br>
    حبذا دجله بغداد و می ریحانی</p><p style="text-align: center;">سر عاشق که نه خاک در معشوق بود<br>
    کی خلاصش بود از محنت سرگردانی</p><p style="text-align: center;">ای نسیم سحری خاک در یار بیار<br>
    که کند حافظ از او دیده دل نورانی</p><h2><strong>تعبیر غزل شماره 472 حافظ در فال شما :</strong></h2><p>اراده آهنین و محکمی دارید. بخت و اقبال به شما روی آورده و معجزه ای در شرف وقوع است که همگان را به حیرت وامی دارد. برای پیروزی در کارها باید همه تلاش خود را به کار گیرید.</p><p>به زودی سفر زیارتی کربلا در پیش دارید، در طول سفر به آرامش عجیبی می رسید و اتفاقات معنوی خوبی برای شما رخ می دهد که چشم و دل تان را روشن خواهد کرد.</p></div>'
            ),
            array(
                //'omen_id' => '473',

                'title' => 'غزل شماره 473 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">وقت را غنیمت دان آن قدر که بتوانی<br>
    حاصل از حیات ای جان این دم است تا دانی</p><p style="text-align: center;">کام بخشی گردون عمر در عوض دارد<br>
    جهد کن که از دولت داد عیش بستانی</p><p style="text-align: center;">باغبان چو من زین جا بگذرم حرامت باد<br>
    گر به جای من سروی غیر دوست بنشانی</p><p style="text-align: center;">زاهد پشیمان را ذوق باده خواهد کشت<br>
    عاقلا مکن کاری کآورد پشیمانی</p><p style="text-align: center;">محتسب نمی‌داند این قدر که صوفی را<br>
    جنس خانگی باشد همچو لعل رمانی</p><p style="text-align: center;">با دعای شبخیزان ای شکردهان مستیز<br>
    در پناه یک اسم است خاتم سلیمانی</p><p style="text-align: center;">پند عاشقان بشنو و از در طرب بازآ<br>
    کاین همه نمی‌ارزد شغل عالم فانی</p><p style="text-align: center;">یوسف عزیزم رفت ای برادران رحمی<br>
    کز غمش عجب بینم حال پیر کنعانی</p><p style="text-align: center;">پیش زاهد از رندی دم مزن که نتوان گفت<br>
    با طبیب نامحرم حال درد پنهانی</p><p style="text-align: center;">می‌روی و مژگانت خون خلق می‌ریزد<br>
    تیز می‌روی جانا ترسمت فرومانی</p><p style="text-align: center;">دل ز ناوک چشمت گوش داشتم لیکن<br>
    ابروی کماندارت می‌برد به پیشانی</p><p style="text-align: center;">جمع کن به احسانی حافظ پریشان را<br>
    ای شکنج گیسویت مجمع پریشانی</p><p style="text-align: center;">گر تو فارغی از ما ای نگار سنگین دل<br>
    حال خود بخواهم گفت پیش آصف ثانی</p><h2><strong>تعبیر غزل شماره 473 حافظ در فال شما :</strong></h2><p>از هدر دادن لحظات عمر برحذر باشید و ارزش روزهای زندگی را بدانید که دیگر برگشتی در کار نخواهد بود. راز دل را به افراد نامحرم نگویید که موجب حسادت آن ها شده و به دردسر می افتید.</p><p>در انجام کارها از عقل و درایت خود کمک گرفته و با آرامش و بدون عجله تصمیم بگیرید. از سهل انگاری دوری کنید که به پشیمانی و شکست منتهی خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '474',

                'title' => 'غزل شماره 474 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">هواخواه توام جانا و می‌دانم که می‌دانی<br>
    که هم نادیده می‌بینی و هم ننوشته می‌خوانی</p><p style="text-align: center;">ملامتگو چه دریابد میان عاشق و معشوق<br>
    نبیند چشم نابینا خصوص اسرار پنهانی</p><p style="text-align: center;">بیفشان زلف و صوفی را به پابازی و رقص آور<br>
    که از هر رقعه دلقش هزاران بت بیفشانی</p><p style="text-align: center;">گشاد کار مشتاقان در آن ابروی دلبند است<br>
    خدا را یک نفس بنشین گره بگشا ز پیشانی</p><p style="text-align: center;">ملک در سجده آدم زمین بوس تو نیت کرد<br>
    که در حسن تو لطفی دید بیش از حد انسانی</p><p style="text-align: center;">چراغ افروز چشم ما نسیم زلف جانان است<br>
    مباد این جمع را یا رب غم از باد پریشانی</p><p style="text-align: center;">دریغا عیش شبگیری که در خواب سحر بگذشت<br>
    ندانی قدر وقت ای دل مگر وقتی که درمانی</p><p style="text-align: center;">ملول از همرهان بودن طریق کاردانی نیست<br>
    بکش دشواری منزل به یاد عهد آسانی</p><p style="text-align: center;">خیال چنبر زلفش فریبت می‌دهد حافظ<br>
    نگر تا حلقه اقبال ناممکن نجنبانی</p><h2><strong>تعبیر غزل شماره 474 حافظ در فال شما :</strong></h2><p>فرصت های خوبی پیش آمده که همیشه به این راحتی پیدا نمی شود، پس قدر آن ها را بدانید و کمال استفاده را بکنید. درست است که روزهای خوش و آرامی را می گذرانید اما بهتر است به فکر ایام سختی هم باشید.</p><p>دوراندیش باشید. برای جلوگیری از اشتباهات و به بیراهه نرفتن باید فکری باز و چشم حقیقت بین داشته باشید. مراقب باشید.</p></div>'
            ),
            array(
                //'omen_id' => '475',

                'title' => 'غزل شماره 475 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">گفتند خلایق که تویی یوسف ثانی<br>
    چون نیک بدیدم به حقیقت به از آنی</p><p style="text-align: center;">شیرینتر از آنی به شکرخنده که گویم<br>
    ای خسرو خوبان که تو شیرین زمانی</p><p style="text-align: center;">تشبیه دهانت نتوان کرد به غنچه<br>
    هرگز نبود غنچه بدین تنگ دهانی</p><p style="text-align: center;">صد بار بگفتی که دهم زان دهنت کام<br>
    چون سوسن آزاده چرا جمله زبانی</p><p style="text-align: center;">گویی بدهم کامت و جانت بستانم<br>
    ترسم ندهی کامم و جانم بستانی</p><p style="text-align: center;">چشم تو خدنگ از سپر جان گذراند<br>
    بیمار که دیده‌ست بدین سخت کمانی</p><p style="text-align: center;">چون اشک بیندازیش از دیده مردم<br>
    آن را که دمی از نظر خویش برانی</p><h2><strong>تعبیر غزل شماره 475 حافظ در فال شما :</strong></h2><p>بخت و اقبال به شما روی آورده و در آینده نزدیک به مراد دل خواهید رسید. اگر کمی پشتکار به خرج دهید می توانید همه آرزوها و اهداف خود را محقق کنید.</p><p>روزهای شاد و خوبی را می گذرانید، در این ایام از کبر و غرور برحذر بوده و به فکر دیگران هم باشید. خداوند را به خاطر نعمت های سرشارش شکرگزاری کنید و قدر نعمت هایش را بدانید.</p></div>'
            ),
            array(
                //'omen_id' => '476',

                'title' => 'غزل شماره 476 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نسیم صبح سعادت بدان نشان که تو دانی<br>
    گذر به کوی فلان کن در آن زمان که تو دانی</p><p style="text-align: center;">تو پیک خلوت رازی و دیده بر سر راهت<br>
    به مردمی نه به فرمان چنان بران که تو دانی</p><p style="text-align: center;">بگو که جان عزیزم ز دست رفت خدا را<br>
    ز لعل روح فزایش ببخش آن که تو دانی</p><p style="text-align: center;">من این حروف نوشتم چنان که غیر ندانست<br>
    تو هم ز روی کرامت چنان بخوان که تو دانی</p><p style="text-align: center;">خیال تیغ تو با ما حدیث تشنه و آب است<br>
    اسیر خویش گرفتی بکش چنان که تو دانی</p><p style="text-align: center;">امید در کمر زرکشت چگونه ببندم<br>
    دقیقه‌ایست نگارا در آن میان که تو دانی</p><p style="text-align: center;">یکیست ترکی و تازی در این معامله حافظ<br>
    حدیث عشق بیان کن بدان زبان که تو دانی</p><h2><strong>تعبیر غزل شماره 476 حافظ در فال شما :</strong></h2><p>همواره امید خود را حفظ کنید که انسان با امید می تواند پله های موفقیت را یکی پس از دیگری طی کند. ایمان خود را حفظ کنید و به خداوند توکل داشته باشید تا به ساحل نجات برسید.</p><p>کمی سرگردان و آشفته شده اید، این پریشانی به خاطر دوستی با افراد جاهل و نادان است. تیزهوش و زرنگ باشید تا در معامله سودی خوبی به دست آورید.</p></div>'
            ),
            array(
                //'omen_id' => '477',

                'title' => 'غزل شماره 477 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">دو یار زیرک و از باده کهن دومنی<br>
    فراغتی و کتابی و گوشه چمنی</p><p style="text-align: center;">من این مقام به دنیا و آخرت ندهم<br>
    اگر چه در پی ام افتند هر دم انجمنی</p><p style="text-align: center;">هر آن که کنج قناعت به گنج دنیا داد<br>
    فروخت یوسف مصری به کمترین ثمنی</p><p style="text-align: center;">بیا که رونق این کارخانه کم نشود<br>
    به زهد همچو تویی یا به فسق همچو منی</p><p style="text-align: center;">ز تندباد حوادث نمی‌توان دیدن<br>
    در این چمن که گلی بوده است یا سمنی</p><p style="text-align: center;">ببین در آینه جام نقش بندی غیب<br>
    که کس به یاد ندارد چنین عجب زمنی</p><p style="text-align: center;">از این سموم که بر طرف بوستان بگذشت<br>
    عجب که بوی گلی هست و رنگ نسترنی</p><p style="text-align: center;">به صبر کوش تو ای دل که حق رها نکند<br>
    چنین عزیز نگینی به دست اهرمنی</p><p style="text-align: center;">مزاج دهر تبه شد در این بلا حافظ<br>
    کجاست فکر حکیمی و رای برهمنی</p><h2><strong>تعبیر غزل شماره 477 حافظ در فال شما :</strong></h2><p>انسان خوب و معنوی هستید و مقام و منزلت بالایی نزد خداوند دارید و حاضر نیستید آن را به توجه به مادیات یا جاه و مقام عوض کنید. قناعت و شکر پروردگار عامل سعادت دنیا و آخرت است.</p><p>تاکنون از آزمایش های زیادی سربلند بیرون آمده و صبوری کرده اید. مراقب باشید که شیطان ممکن است با دسیسه های خود قصد فریب شما را داشته باشد. به خداوند پناه ببرید.</p></div>'
            ),
            array(
                //'omen_id' => '478',

                'title' => 'غزل شماره 478 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">نوش کن جام شراب یک منی<br>
    تا بدان بیخ غم از دل برکنی</p><p style="text-align: center;">دل گشاده دار چون جام شراب<br>
    سر گرفته چند چون خم دنی</p><p style="text-align: center;">چون ز جام بیخودی رطلی کشی<br>
    کم زنی از خویشتن لاف منی</p><p style="text-align: center;">سنگسان شو در قدم نی همچو آب<br>
    جمله رنگ آمیزی و تردامنی</p><p style="text-align: center;">دل به می دربند تا مردانه وار<br>
    گردن سالوس و تقوا بشکنی</p><p style="text-align: center;">خیز و جهدی کن چو حافظ تا مگر<br>
    خویشتن در پای معشوق افکنی</p><h2><strong>تعبیر غزل شماره 478 حافظ در فال شما :</strong></h2><p>زندگی این دنیا دو روز است و غم و شادی می آیند و می روند و هیچ چیز باقی و دائمی نیست پس غم آنچه می گذرد را نخورید. از افراد دورو و دروغ گو دوری کنید تا به دردسر نیفتید.</p><p>از کبر و خودپسندی برحذر باشید زیرا نتیجه خوبی برای شما نخواهد داشت. قدر خانواده را بدانید و در کنار آن ها روزهای عمر را با لذت و شادی بگذرانید.</p></div>'
            ),
            array(
                //'omen_id' => '479',

                'title' => 'غزل شماره 479 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">صبح است و ژاله می‌چکد از ابر بهمنی<br>
    برگ صبوح ساز و بده جام یک منی</p><p style="text-align: center;">در بحر مایی و منی افتاده‌ام بیار<br>
    می تا خلاص بخشدم از مایی و منی</p><p style="text-align: center;">خون پیاله خور که حلال است خون او<br>
    در کار یار باش که کاریست کردنی</p><p style="text-align: center;">ساقی به دست باش که غم در کمین ماست<br>
    مطرب نگاه دار همین ره که می‌زنی</p><p style="text-align: center;">می ده که سر به گوش من آورد چنگ و گفت<br>
    خوش بگذران و بشنو از این پیر منحنی</p><p style="text-align: center;">ساقی به بی‌نیازی رندان که می بده<br>
    تا بشنوی ز صوت مغنی هوالغنی</p><h2><strong>تعبیر غزل شماره 479 حافظ در فال شما :</strong></h2><p>گاهی دچار غرور و خودبزرگ بینی می شوید و با رفیقان جانی رفتار درستی ندارید، از کبر برحذر بوده و مهرتان را نثار دوستان کنید.</p><p>به جای تمرکز روی سختی ها و مشکلات زندگی و غصه خوردن برای کم و کاست دنیا، لحظه ها را با شادی بگذرانید و در کنار دوستان و خانواده با آرامش زندگی کنید.</p></div>'
            ),
            array(
                //'omen_id' => '480',

                'title' => 'غزل شماره 480 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای که در کشتن ما هیچ مدارا نکنی<br>
    سود و سرمایه بسوزی و محابا نکنی</p><p style="text-align: center;">دردمندان بلا زهر هلاهل دارند<br>
    قصد این قوم خطا باشد هان تا نکنی</p><p style="text-align: center;">رنج ما را که توان برد به یک گوشه چشم<br>
    شرط انصاف نباشد که مداوا نکنی</p><p style="text-align: center;">دیده ما چو به امید تو دریاست چرا<br>
    به تفرج گذری بر لب دریا نکنی</p><p style="text-align: center;">نقل هر جور که از خلق کریمت کردند<br>
    قول صاحب غرضان است تو آن‌ها نکنی</p><p style="text-align: center;">بر تو گر جلوه کند شاهد ما ای زاهد<br>
    از خدا جز می و معشوق تمنا نکنی</p><p style="text-align: center;">حافظا سجده به ابروی چو محرابش بر<br>
    که دعایی ز سر صدق جز آن جا نکنی</p><h2><strong>تعبیر غزل شماره 480 حافظ در فال شما :</strong></h2><p>از تصمیمات عجولانه و بدون فکر پرهیز کنید و قبل از هر اقدامی عمیقا فکر کنید. مراقب باشید چه کارهایی از شما سرمی زند و چه حرف هایی بر زبان می آورید.</p><p>بدون فکر و بی گدار به آب زدن هیچ سودی نداشته و باعث افسوس و ندامت خواهد شد. افرادی دست نیاز به سوی شما دراز کرده اند، آن ها را دریابید تا وقتی به کمک آن ها محتاج شدید به یاری تان بشتابند.</p></div>'
            ),
            array(
                //'omen_id' => '481',

                'title' => 'غزل شماره 481 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بشنو این نکته که خود را ز غم آزاده کنی<br>
    خون خوری گر طلب روزی ننهاده کنی</p><p style="text-align: center;">آخرالامر گل کوزه گران خواهی شد<br>
    حالیا فکر سبو کن که پر از باده کنی</p><p style="text-align: center;">گر از آن آدمیانی که بهشتت هوس است<br>
    عیش با آدمی ای چند پری زاده کنی</p><p style="text-align: center;">تکیه بر جای بزرگان نتوان زد به گزاف<br>
    مگر اسباب بزرگی همه آماده کنی</p><p style="text-align: center;">اجرها باشدت ای خسرو شیرین دهنان<br>
    گر نگاهی سوی فرهاد دل افتاده کنی</p><p style="text-align: center;">خاطرت کی رقم فیض پذیرد هیهات<br>
    مگر از نقش پراگنده ورق ساده کنی</p><p style="text-align: center;">کار خود گر به کرم بازگذاری حافظ<br>
    ای بسا عیش که با بخت خداداده کنی</p><p style="text-align: center;">ای صبا بندگی خواجه جلال الدین کن<br>
    که جهان پرسمن و سوسن آزاده کنی</p><h2><strong>تعبیر غزل شماره 481 حافظ در فال شما :</strong></h2><p>قناعت پیشه کنید و به آن چه دارید راضی باشید تا در آرامش زندگی کنید و دچار اندوه نگردید. از دنیاطلبی و حرص و آز برای مال دنیا برحذر باشید و به خداوند توکل کنید.</p><p>برای رسیدن به مراد دل باید تلاش کنید و زندگی را بر پایه توانایی و قابلیت های خود تنظیم کنید. قبل از اقدام به هر کاری خوب به جوانب آن فکر کرده و خود را آماده سازید.</p></div>'
            ),
            array(
                //'omen_id' => '482',

                'title' => 'غزل شماره 482 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای دل به کوی عشق گذاری نمی‌کنی<br>
    اسباب جمع داری و کاری نمی‌کنی</p><p style="text-align: center;">چوگان حکم در کف و گویی نمی‌زنی<br>
    باز ظفر به دست و شکاری نمی‌کنی</p><p style="text-align: center;">این خون که موج می‌زند اندر جگر تو را<br>
    در کار رنگ و بوی نگاری نمی‌کنی</p><p style="text-align: center;">مشکین از آن نشد دم خلقت که چون صبا<br>
    بر خاک کوی دوست گذاری نمی‌کنی</p><p style="text-align: center;">ترسم کز این چمن نبری آستین گل<br>
    کز گلشنش تحمل خاری نمی‌کنی</p><p style="text-align: center;">در آستین جان تو صد نافه مدرج است<br>
    وان را فدای طره یاری نمی‌کنی</p><p style="text-align: center;">ساغر لطیف و دلکش و می افکنی به خاک<br>
    و اندیشه از بلای خماری نمی‌کنی</p><p style="text-align: center;">حافظ برو که بندگی پادشاه وقت<br>
    گر جمله می‌کنند تو باری نمی‌کنی</p><h2><strong>تعبیر غزل شماره 482 حافظ در فال شما :</strong></h2><p>شرایط کاری که می خواستید انجام دهید آماده شده اما اقدامی نمی کنید و با امروز و فردا کار را به عقب می اندازید. اگر تعلل کنید همه چیز به فنا خواهد رفت.</p><p>با از دست دادن فرصت هایی که پیش می آید دچار پشیمانی خواهید شد، دوراندیش و آینده نگر باشید تا به آرزوها و اهداف خود دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '483',

                'title' => 'غزل شماره 483 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحرگه ره روی در سرزمینی<br>
    همی‌گفت این معما با قرینی</p><p style="text-align: center;">که ای صوفی شراب آن گه شود صاف<br>
    که در شیشه برآرد (بماند) اربعینی</p><p style="text-align: center;">خدا زان خرقه بیزار است صد بار<br>
    که صد بت باشدش در آستینی</p><p style="text-align: center;">مروت گر چه نامی بی‌نشان است<br>
    نیازی عرضه کن بر نازنینی</p><p style="text-align: center;">ثوابت باشد ای دارای خرمن<br>
    اگر رحمی کنی بر خوشه چینی</p><p style="text-align: center;">نمی‌بینم نشاط عیش در کس<br>
    نه درمان دلی نه درد دینی</p><p style="text-align: center;">درون‌ها تیره شد باشد که از غیب<br>
    چراغی برکند خلوت نشینی</p><p style="text-align: center;">گر انگشت سلیمانی نباشد<br>
    چه خاصیت دهد نقش نگینی</p><p style="text-align: center;">اگر چه رسم خوبان تندخوییست<br>
    چه باشد گر بسازد با غمینی</p><p style="text-align: center;">ره میخانه بنما تا بپرسم<br>
    مآل خویش را از پیش بینی</p><p style="text-align: center;">نه حافظ را حضور درس خلوت<br>
    نه دانشمند را علم الیقینی</p><h2><strong>تعبیر غزل شماره 483 حافظ در فال شما :</strong></h2><p>به تازگی دچار مشکل سختی شده اید که به نظر می رسد لاینحل است، مراقب باشید که برای پیدا کردن راه حل به دنبال افراد سودجو و فریبکار نروید.</p><p>در آینده نزدیک راه حل مشکل را پیدا خواهید کرد، صبوری پیشه کنید و دل را از اندوه برهانید. با افراد باتجربه مشورت کنید که به زودی نیت دل برآورده خواهد شد.</p></div>'
            ),
            array(
                //'omen_id' => '484',

                'title' => 'غزل شماره 484 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">تو مگر بر لب آبی به هوس بنشینی<br>
    ور نه هر فتنه که بینی همه از خود بینی</p><p style="text-align: center;">به خدایی که تویی بنده بگزیده او<br>
    که بر این چاکر دیرینه کسی نگزینی</p><p style="text-align: center;">گر امانت به سلامت ببرم باکی نیست<br>
    بی دلی سهل بود گر نبود بی‌دینی</p><p style="text-align: center;">ادب و شرم تو را خسرو مه رویان کرد<br>
    آفرین بر تو که شایسته صد چندینی</p><p style="text-align: center;">عجب از لطف تو ای گل که نشستی با خار<br>
    ظاهرا مصلحت وقت در آن می‌بینی</p><p style="text-align: center;">صبر بر جور رقیبت چه کنم گر نکنم<br>
    عاشقان را نبود چاره به جز مسکینی</p><p style="text-align: center;">باد صبحی به هوایت ز گلستان برخاست<br>
    که تو خوشتر ز گل و تازه‌تر از نسرینی</p><p style="text-align: center;">شیشه بازی سرشکم نگری از چپ و راست<br>
    گر بر این منظر بینش نفسی بنشینی</p><p style="text-align: center;">سخنی بی‌غرض از بنده مخلص بشنو<br>
    ای که منظور بزرگان حقیقت بینی</p><p style="text-align: center;">نازنینی چو تو پاکیزه دل و پاک نهاد<br>
    بهتر آن است که با مردم بد ننشینی</p><p style="text-align: center;">سیل این اشک روان صبر و دل حافظ برد<br>
    بلغ الطاقه یا مقله عینی بینی</p><p style="text-align: center;">تو بدین نازکی و سرکشی ای شمع چگل<br>
    لایق بندگی خواجه جلال الدینی</p><h2><strong>تعبیر غزل شماره 484 حافظ در فال شما :</strong></h2><p>به دنبال هوا و هوس رفتن عاقبت خوشی برای شما نخواهد داشت و به شدت پشیمان می شوید. چرا زود صبر و طاقت از دست داده و خود را بی ارزش می کنید؟</p><p>قدر توانایی ها و استعدادهای خود را بدانید و در انتخاب رفیق و دوست دقت کنید که به بیراهه کشیده نشوید. برای رسیدن به مقصود باید نقاط ضعف خود را شناخته و آن ها را برطرف کنید.</p></div>'
            ),
            array(
                //'omen_id' => '485',

                'title' => 'غزل شماره 485 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ساقیا سایه ابر است و بهار و لب جوی<br>
    من نگویم چه کن ار اهل دلی خود تو بگوی</p><p style="text-align: center;">بوی یک رنگی از این نقش نمی‌آید خیز<br>
    دلق آلوده صوفی به می ناب بشوی</p><p style="text-align: center;">سفله طبع است جهان بر کرمش تکیه مکن<br>
    ای جهان دیده ثبات قدم از سفله مجوی</p><p style="text-align: center;">دو نصیحت کنمت بشنو و صد گنج ببر<br>
    از در عیش درآ و به ره عیب مپوی</p><p style="text-align: center;">شکر آن را که دگربار رسیدی به بهار<br>
    بیخ نیکی بنشان و ره تحقیق بجوی</p><p style="text-align: center;">روی جانان طلبی آینه را قابل ساز<br>
    ور نه هرگز گل و نسرین ندمد ز آهن و روی</p><p style="text-align: center;">گوش بگشای که بلبل به فغان می‌گوید<br>
    خواجه تقصیر مفرما گل توفیق ببوی</p><p style="text-align: center;">گفتی از حافظ ما بوی ریا می‌آید<br>
    آفرین بر نفست باد که خوش بردی بوی</p><h2><strong>تعبیر غزل شماره 485 حافظ در فال شما :</strong></h2><p>ایام کامیابی فرا رسیده و دور گردون به کام شما می چرخد، قدر فرصت های پیش رو را بدانید. لطف و رحمت خداوند شامل حالتان می شود و لذت و شادی در زندگی تان جریان می یابد.</p><p>مراقب باشید که در دوران خوشی و سرور دچار غرور و خودبینی نشوید که شادی ها ماندگار و جاودان نخواهد ماند. از این فرصت برای ساختن آینده بهتر استفاده کنید.</p></div>'
            ),
            array(
                //'omen_id' => '486',

                'title' => 'غزل شماره 486 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">بلبل ز شاخ سرو به گلبانگ پهلوی<br>
    می‌خواند دوش درس مقامات معنوی</p><p style="text-align: center;">یعنی بیا که آتش موسی نمود گل<br>
    تا از درخت نکته توحید بشنوی</p><p style="text-align: center;">مرغان باغ قافیه سنجند و بذله گوی<br>
    تا خواجه می خورد به غزل‌های پهلوی</p><p style="text-align: center;">جمشید جز حکایت جام از جهان نبرد<br>
    زنهار دل مبند بر اسباب دنیوی</p><p style="text-align: center;">این قصه عجب شنو از بخت واژگون<br>
    ما را بکشت یار به انفاس عیسوی</p><p style="text-align: center;">خوش وقت بوریا و گدایی و خواب امن<br>
    کاین عیش نیست درخور اورنگ خسروی</p><p style="text-align: center;">چشمت به غمزه خانه مردم خراب کرد<br>
    مخموریت مباد که خوش مست می‌روی</p><p style="text-align: center;">دهقان سالخورده چه خوش گفت با پسر<br>
    کای نور چشم من به جز از کشته ندروی</p><p style="text-align: center;">ساقی مگر وظیفه حافظ زیاده داد<br>
    کاشفته گشت طره دستار مولوی</p><h2><strong>تعبیر غزل شماره 486 حافظ در فال شما :</strong></h2><p>از ماست که بر ماست! هر کاری که در این دنیا انجام دهید نتیجه اش را خواهید دید پس مراقب باشید که چه می کنید و چه رفتاری دارید. انتخاب با خودتان است که طعم پیروزی را بچشید یا شکست، همگی به اعمال و رفتار شما بستگی دارد.</p><p>اگر پیوسته دچار شکست می شوید باید رفتار و کارهایی که انجام داده اید را مرور کنید تا اشتباهات و نقاط ضعف خود را شناخته و آن ها را اصلاح کنید تا آینده بهتری برای خود بسازید.</p></div>'
            ),
            array(
                //'omen_id' => '487',

                'title' => 'غزل شماره 487 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای بی‌خبر بکوش که صاحب خبر شوی<br>
    تا راهرو نباشی کی راهبر شوی</p><p style="text-align: center;">در مکتب حقایق پیش ادیب عشق<br>
    هان ای پسر بکوش که روزی پدر شوی</p><p style="text-align: center;">دست از مس وجود چو مردان ره بشوی<br>
    تا کیمیای عشق بیابی و زر شوی</p><p style="text-align: center;">خواب و خورت ز مرتبه خویش دور کرد<br>
    آن گه رسی به خویش که بی خواب و خور شوی</p><p style="text-align: center;">گر نور عشق حق به دل و جانت اوفتد<br>
    بالله کز آفتاب فلک خوبتر شوی</p><p style="text-align: center;">یک دم غریق بحر خدا شو گمان مبر<br>
    کز آب هفت بحر به یک موی تر شوی</p><p style="text-align: center;">از پای تا سرت همه نور خدا شود<br>
    در راه ذوالجلال چو بی پا و سر شوی</p><p style="text-align: center;">وجه خدا اگر شودت منظر نظر<br>
    زین پس شکی نماند که صاحب نظر شوی</p><p style="text-align: center;">بنیاد هستی تو چو زیر و زبر شود<br>
    در دل مدار هیچ که زیر و زبر شوی</p><p style="text-align: center;">گر در سرت هوای وصال است حافظا<br>
    باید که خاک درگه اهل هنر شوی</p><h2><strong>تعبیر غزل شماره 487 حافظ در فال شما :</strong></h2><p>تا به حال کاری بر اساس عشق انجام نداده در عشق و عاشقی تجربه ای ندارید اما به دیگران اندرز می دهید. درباره چیزی که تجربه ای از آن ندارید حرفی نزنید بلکه اول خودتان را ساخته و روزگار را تجربه کنید.</p><p>وقتی به مرحله ای رسیدید که دل تان صیقلی شده و انوار الهی به آن تابید، آن گاه می توانید از آن چه تجربه کرده و گذرانده اید برای بهتر کردن زندگی خود و دیگران استفاده کنید. برای برآورده شدن نیاز و حاجات فقط در خانه خدا را بزنید.</p></div>'
            ),
            array(
                //'omen_id' => '488',

                'title' => 'غزل شماره 488 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سحرم هاتف میخانه به دولتخواهی<br>
    گفت بازآی که دیرینه این درگاهی</p><p style="text-align: center;">همچو جم جرعه ما کش که ز سر دو جهان<br>
    پرتو جام جهان بین دهدت آگاهی</p><p style="text-align: center;">بر در میکده رندان قلندر باشند<br>
    که ستانند و دهند افسر شاهنشاهی</p><p style="text-align: center;">خشت زیر سر و بر تارک هفت اختر پای<br>
    دست قدرت نگر و منصب صاحب جاهی</p><p style="text-align: center;">سر ما و در میخانه که طرف بامش<br>
    به فلک بر شد و دیوار بدین کوتاهی</p><p style="text-align: center;">قطع این مرحله بی همرهی خضر مکن<br>
    ظلمات است بترس از خطر گمراهی</p><p style="text-align: center;">اگرت سلطنت فقر ببخشند ای دل<br>
    کمترین ملک تو از ماه بود تا ماهی</p><p style="text-align: center;">تو دم فقر ندانی زدن از دست مده<br>
    مسند خواجگی و مجلس تورانشاهی</p><p style="text-align: center;">حافظ خام طمع شرمی از این قصه بدار<br>
    عملت چیست که فردوس برین می‌خواهی</p><h2><strong>تعبیر غزل شماره 488 حافظ در فال شما :</strong></h2><p>اگر عقل و درایت خود را به کار نگیرید متاسفانه به هیچ نتیجه مطلوبی نخواهید رسید. از تصمیمات عجولانه و در لحظه خودداری کنید و در انجام کارهای بزرگ با افراد متخصص و مورد اعتماد مشورت کنید.</p><p>تنهایی نمی توانید از موانعی که سر راه قرار دارد عبور کنید، غرور را رها کنید و برای دستیابی به آرزوها و اهداف خود تلاش کنید.</p></div>'
            ),
            array(
                //'omen_id' => '489',

                'title' => 'غزل شماره 489 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای در رخ تو پیدا انوار پادشاهی<br>
    در فکرت تو پنهان صد حکمت الهی</p><p style="text-align: center;">کلک تو بارک الله بر ملک و دین گشاده<br>
    صد چشمه آب حیوان از قطره سیاهی</p><p style="text-align: center;">بر اهرمن نتابد انوار اسم اعظم<br>
    ملک آن توست و خاتم فرمای هر چه خواهی</p><p style="text-align: center;">در حکمت سلیمان هر کس که شک نماید<br>
    بر عقل و دانش او خندند مرغ و ماهی</p><p style="text-align: center;">باز ار چه گاه گاهی بر سر نهد کلاهی<br>
    مرغان قاف دانند آیین پادشاهی</p><p style="text-align: center;">تیغی که آسمانش از فیض خود دهد آب<br>
    تنها جهان بگیرد بی منت سپاهی</p><p style="text-align: center;">کلک تو خوش نویسد در شان یار و اغیار<br>
    تعویذ جان فزایی افسون عمر کاهی</p><p style="text-align: center;">ای عنصر تو مخلوق از کیمیای عزت<br>
    و ای دولت تو ایمن از وصمت تباهی</p><p style="text-align: center;">ساقی بیار آبی از چشمه خرابات<br>
    تا خرقه‌ها بشوییم از عجب خانقاهی</p><p style="text-align: center;">عمریست پادشاها کز می تهیست جامم<br>
    اینک ز بنده دعوی و از محتسب گواهی</p><p style="text-align: center;">گر پرتوی ز تیغت بر کان و معدن افتد<br>
    یاقوت سرخ رو را بخشند رنگ کاهی</p><p style="text-align: center;">دانم دلت ببخشد بر عجز شب نشینان<br>
    گر حال بنده پرسی از باد صبحگاهی</p><p style="text-align: center;">جایی که برق عصیان بر آدم صفی زد<br>
    ما را چگونه زیبد دعوی بی‌گناهی</p><p style="text-align: center;">حافظ چو پادشاهت گه گاه می‌برد نام<br>
    رنجش ز بخت منما بازآ به عذرخواهی</p><h2><strong>تعبیر غزل شماره 489 حافظ در فال شما :</strong></h2><p>اندوه و ناامیدی را از دل بیرون کرده و شاد باشید که ایام خوشی و سرور فرا رسیده است. در روزگار کامیابی و شادی دیگران را فراموش نکنید و به فقرا و نیازمندان کمک کنید.</p><p>خداوند را به خاطر نعمت های بی دریغش شکرگزار باشید و با دیگران به خوبی رفتار کنید. غرور و خودبینی نتیجه خوبی نخواهد داشت، از آن برحذر باشید.</p></div>'
            ),
            array(
                //'omen_id' => '490',

                'title' => 'غزل شماره 490 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">در همه دیر مغان نیست چو من شیدایی<br>
    خرقه جایی گرو باده و دفتر جایی</p><p style="text-align: center;">دل که آیینه شاهیست غباری دارد<br>
    از خدا می‌طلبم صحبت روشن رایی</p><p style="text-align: center;">کرده‌ام توبه به دست صنم باده فروش<br>
    که دگر می نخورم بی رخ بزم آرایی</p><p style="text-align: center;">نرگس ار لاف زد از شیوه چشم تو مرنج<br>
    نروند اهل نظر از پی نابینایی</p><p style="text-align: center;">شرح این قصه مگر شمع برآرد به زبان<br>
    ور نه پروانه ندارد به سخن پروایی</p><p style="text-align: center;">جوی‌ها بسته‌ام از دیده به دامان که مگر<br>
    در کنارم بنشانند سهی بالایی</p><p style="text-align: center;">کشتی باده بیاور که مرا بی رخ دوست<br>
    گشت هر گوشه چشم از غم دل دریایی</p><p style="text-align: center;">سخن غیر مگو با من معشوقه پرست<br>
    کز وی و جام می‌ام نیست به کس پروایی</p><p style="text-align: center;">این حدیثم چه خوش آمد که سحرگه می‌گفت<br>
    بر در میکده‌ای با دف و نی ترسایی</p><p style="text-align: center;">گر مسلمانی از این است که حافظ دارد<br>
    آه اگر از پی امروز بود فردایی</p><h2><strong>تعبیر غزل شماره 490 حافظ در فال شما :</strong></h2><p>احساس تنهایی می کنید و به دنبال کسی می گردید که بتوانید با او درد دل کرده و حرف های دل را برایش بگویید. دچار دلتنگی شدیدی هستید و به شدت غمگین و افسرده به نظر می رسید.</p><p>اگرچه معشوقی ندارید و این وضعیت شما را آزار می دهد اما بدانید که خداوند در همه حال با شماست و هیچ وقت تنها نخواهید ماند. انشالله آینده خوب و روشن در انتظارتان است.</p></div>'
            ),
            array(
                //'omen_id' => '491',

                'title' => 'غزل شماره 491 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">به چشم کرده‌ام ابروی ماه سیمایی<br>
    خیال سبزخطی نقش بسته‌ام جایی</p><p style="text-align: center;">امید هست که منشور عشقبازی من<br>
    از آن کمانچه ابرو رسد به طغرایی</p><p style="text-align: center;">سرم ز دست بشد چشم از انتظار بسوخت<br>
    در آرزوی سر و چشم مجلس آرایی</p><p style="text-align: center;">مکدر است دل آتش به خرقه خواهم زد<br>
    بیا ببین که که را می‌کند تماشایی</p><p style="text-align: center;">به روز واقعه تابوت ما ز سرو کنید<br>
    که می‌رویم به داغ بلندبالایی</p><p style="text-align: center;">زمام دل به کسی داده‌ام من درویش<br>
    که نیستش به کس از تاج و تخت پروایی</p><p style="text-align: center;">در آن مقام که خوبان ز غمزه تیغ زنند<br>
    عجب مدار سری اوفتاده در پایی</p><p style="text-align: center;">مرا که از رخ او ماه در شبستان است<br>
    کجا بود به فروغ ستاره پروایی</p><p style="text-align: center;">فراق و وصل چه باشد رضای دوست طلب<br>
    که حیف باشد از او غیر او تمنایی</p><p style="text-align: center;">درر ز شوق برآرند ماهیان به نثار<br>
    اگر سفینه حافظ رسد به دریایی</p><h2><strong>تعبیر غزل شماره 491 حافظ در فال شما :</strong></h2><p>اگرچه به ظاهر رسیدن به مقصود دور و بعید به نظر می رسد اما همچنان امیدواری خود را حفظ کنید و بیشتر از پیش تلاش و پشتکار داشته باشید تا به مقصود برسید.</p><p>با دوستان جانی و دلسوز با محبت و عشق رفتار کرده و یکرنگ و استوار باشید. برای رسیدن به مراد دل با اراده آهنین و همت عالی قدم در راه بگذارید.</p></div>'
            ),
            array(
                //'omen_id' => '492',

                'title' => 'غزل شماره 492 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">سلامی چو بوی خوش آشنایی<br>
    بدان مردم دیده روشنایی</p><p style="text-align: center;">درودی چو نور دل پارسایان<br>
    بدان شمع خلوتگه پارسایی</p><p style="text-align: center;">نمی‌بینم از همدمان هیچ بر جای<br>
    دلم خون شد از غصه ساقی کجایی</p><p style="text-align: center;">ز کوی مغان رخ مگردان که آن جا<br>
    فروشند مفتاح مشکل گشایی</p><p style="text-align: center;">عروس جهان گر چه در حد حسن است<br>
    ز حد می‌برد شیوه بی‌وفایی</p><p style="text-align: center;">دل خسته من گرش همتی هست<br>
    نخواهد ز سنگین دلان مومیایی</p><p style="text-align: center;">می صوفی افکن کجا می‌فروشند<br>
    که در تابم از دست زهد ریایی</p><p style="text-align: center;">رفیقان چنان عهد صحبت شکستند<br>
    که گویی نبوده‌ست خود آشنایی</p><p style="text-align: center;">مرا گر تو بگذاری ای نفس طامع<br>
    بسی پادشایی کنم در گدایی</p><p style="text-align: center;">بیاموزمت کیمیای سعادت<br>
    ز همصحبت بد جدایی جدایی</p><p style="text-align: center;">مکن حافظ از جور دوران شکایت<br>
    چه دانی تو ای بنده کار خدایی</p><h2><strong>تعبیر غزل شماره 492 حافظ در فال شما :</strong></h2><p>به استعدادها و توانایی های خود اعتماد داشته و برای رسیدن به مقصود از آن ها استفاده کنید. از معاشرت با دوستان و افراد نااهل و نادان برحذر باشید که ممکن است به شما ضربه بزنند.</p><p>امیدتان به خداوند باشد و به او توکل داشته باشید و با تمام تلاش خود برای رسیدن به هدف جلو بروید. وهم و خیال را کنار گذاشته و واقع بین باشید و اهداف خود را با حقیقت زندگی هماهنگ کنید.</p></div>'
            ),
            array(
                //'omen_id' => '493',

                'title' => 'غزل شماره 493 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای پادشه خوبان داد از غم تنهایی<br>
    دل بی تو به جان آمد وقت است که بازآیی</p><p style="text-align: center;">دایم گل این بستان شاداب نمی‌ماند<br>
    دریاب ضعیفان را در وقت توانایی</p><p style="text-align: center;">دیشب گله زلفش با باد همی‌کردم<br>
    گفتا غلطی بگذر زین فکرت سودایی</p><p style="text-align: center;">صد باد صبا این جا با سلسله می‌رقصند<br>
    این است حریف ای دل تا باد نپیمایی</p><p style="text-align: center;">مشتاقی و مهجوری دور از تو چنانم کرد<br>
    کز دست بخواهد شد پایاب شکیبایی</p><p style="text-align: center;">یا رب به که شاید گفت این نکته که در عالم<br>
    رخساره به کس ننمود آن شاهد هرجایی</p><p style="text-align: center;">ساقی چمن گل را بی روی تو رنگی نیست<br>
    شمشاد خرامان کن تا باغ بیارایی</p><p style="text-align: center;">ای درد توام درمان در بستر ناکامی<br>
    و ای یاد توام مونس در گوشه تنهایی</p><p style="text-align: center;">در دایره قسمت ما نقطه تسلیمیم<br>
    لطف آن چه تو اندیشی حکم آن چه تو فرمایی</p><p style="text-align: center;">فکر خود و رای خود در عالم رندی نیست<br>
    کفر است در این مذهب خودبینی و خودرایی</p><p style="text-align: center;">زین دایره مینا خونین جگرم می ده<br>
    تا حل کنم این مشکل در ساغر مینایی</p><p style="text-align: center;">حافظ شب هجران شد بوی خوش وصل آمد<br>
    شادیت مبارک باد ای عاشق شیدایی</p><h2><strong>تعبیر غزل شماره 493 حافظ در فال شما :</strong></h2><p>از غرور و خودپسندی دوری کنید که تنها نتیجه ای که برای شما دارد شکست و پشیمانی خواهد بود. افکار منفی و بیهوده را کنار گذاشته و به آن چه خداوند به شما داده رضایت داشته باشید.</p><p>قناعت پیشه کنید و با دقت و واقع بینی امور خود را انجام دهید که انشالله پیروزی با شما خواهد بود و به آرزوهای خود دست پیدا می کنید.</p></div>'
            ),
            array(
                //'omen_id' => '494',

                'title' => 'غزل شماره 494 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">ای دل گر از آن چاه زنخدان به درآیی<br>
    هر جا که روی زود پشیمان به درآیی</p><p style="text-align: center;">هش دار که گر وسوسه عقل کنی گوش<br>
    آدم صفت از روضه رضوان به درآیی</p><p style="text-align: center;">شاید که به آبی فلکت دست نگیرد<br>
    گر تشنه لب از چشمه حیوان به درآیی</p><p style="text-align: center;">جان می‌دهم از حسرت دیدار تو چون صبح<br>
    باشد که چو خورشید درخشان به درآیی</p><p style="text-align: center;">چندان چو صبا بر تو گمارم دم همت<br>
    کز غنچه چو گل خرم و خندان به درآیی</p><p style="text-align: center;">در تیره شب هجر تو جانم به لب آمد<br>
    وقت است که همچون مه تابان به درآیی</p><p style="text-align: center;">بر رهگذرت بسته‌ام از دیده دو صد جوی<br>
    تا بو که تو چون سرو خرامان به درآیی</p><p style="text-align: center;">حافظ مکن اندیشه که آن یوسف مه رو<br>
    بازآید و از کلبه احزان به درآیی</p><h2><strong>تعبیر غزل شماره 494 حافظ در فال شما :</strong></h2><p>عجولانه تصمیم نگیرید که بی فکری باعث پشیمانی و حسرت شما خواهد شد. از ظاهربینی حذر کنید و قبل از عمل کردن به حرف های دیگران عقل و اندیشه خود را به کار بگیرید.</p><p>اندوه و غصه را از دل بیرون کنید و امیدوار باشید که با رفتار عاقلانه و دوراندیشی می توانید به مراد دل و مقصود خود دست پیدا کنید.</p></div>'
            ),
            array(
                //'omen_id' => '495',

                'title' => 'غزل شماره 495 دیوان حافظ',
                'content' => '<div class="td-post-content"><p style="text-align: center;">می خواه و گل افشان کن از دهر چه می‌جویی<br>
    این گفت سحرگه گل بلبل تو چه می‌گویی</p><p style="text-align: center;">مسند به گلستان بر تا شاهد و ساقی را<br>
    لب گیری و رخ بوسی می نوشی و گل بویی</p><p style="text-align: center;">شمشاد خرامان کن و آهنگ گلستان کن<br>
    تا سرو بیاموزد از قد تو دلجویی</p><p style="text-align: center;">تا غنچه خندانت دولت به که خواهد داد<br>
    ای شاخ گل رعنا از بهر که می‌رویی</p><p style="text-align: center;">امروز که بازارت پرجوش خریدار است<br>
    دریاب و بنه گنجی از مایه نیکویی</p><p style="text-align: center;">چون شمع نکورویی در رهگذر باد است<br>
    طرف هنری بربند از شمع نکورویی</p><p style="text-align: center;">آن طره که هر جعدش صد نافه چین ارزد<br>
    خوش بودی اگر بودی بوییش ز خوش خویی</p><p style="text-align: center;">هر مرغ به دستانی در گلشن شاه آمد<br>
    بلبل به نواسازی حافظ به غزل گویی</p><h2><strong>تعبیر غزل شماره 495 حافظ در فال شما :</strong></h2><p>همای سعادت در آسمان شما به پرواز درآمده و زندگی بر وفق مراد است. گردش روزگار به کام دل شما است و اگر خوب نگاه کنید گلستانی از معرفت را در اطراف خود خواهید دید.</p><p>در این دوران که عشق شما خریدار دارد به خود بجنبید که فردا ممکن است دیر شود. اخلاق نیکو و مهربانی باعث شده دیگران به سمت شما جذب شده و طرفداران زیادی دارید.</p></div>'
            )
        );

        foreach ($rows as $row) {
            $wpdb->insert($table_name, $row);
        }

		require_once( ABSPATH . 'wp-admin/includes/upgrade.php' );
		dbDelta( $sql );

		add_option( 'WSteam_db_version', 1.0 );
	}
}